[
  {
    "title": "Mi286 – \"Mehr Technokratie wagen!\"",
    "episode": "286",
    "pubDate": "Tue, 06 Feb 2024 10:36:45 +0000",
    "link": "https://minkorrekt.de/mi286-mehr-technokratie-wagen/",
    "topic1": "(Nicolas): \"Hunger Dich gesund!\" – Arachidonic-Säure gilt eigentlich als entzündungsfördernd – nun haben Forschende festgestellt, dass sie sogar entzündungshemmend sein kann! Die Ergebnisse der Studie zeigen, dass Arachidonic-Säure ein wichtiger physiologischer Regulator des NLRP3-Inflammasoms ist und könnte erklären, warum Fasten Entzündungen reduzieren kann. Sie könnten auch Aufschluss darüber geben, wie entzündungshemmende Medikamente wirken. Es ist bislang allerdings nur eine Studie, mit wenigen Teilnehmenden. ",
    "topic2": "(Reini): \"Tempus fugit\" – Physiker:innen ist es erstmals gelungen, das molekulare Altern von Materialien wie Glas und Kunststoff zu beobachten und auch zu messen. Und die Zeit, äh, die Materialzeit tickt immer langsamer, da die Moleküle nicht mehr so schnell ihren Platz verändern. Die CO2-Molekül-Struktur hat die Sendung mit der Maus ganz wunderbar dargestellt! ",
    "itunesEpisode": "293"
  },
  {
    "title": "Mi285 – \"Semmelparität\"",
    "episode": "285",
    "pubDate": "Tue, 30 Jan 2024 09:32:16 +0000",
    "link": "https://minkorrekt.de/mi285-semmelparitaet/",
    "topic1": "(Nicolas): \"Ameisen vs. Löwen\" – so ein Ökosystem ist ganz schön komplex und kann auch sehr empfindlich sein: alles hat auf alles eine Wirkung. So können sogar Ameisen Einfluss auf das Jagdverhalten von Löwen haben! Die eingeschleppte Dickkopfameise in Afrika z. B. löst dabei solch eine Kettenreaktion in der Natur aus, dass Löwen keine Zebras mehr jagen, sondern vermehrt Büffel! Das Bild der Auswirkungen finden ihr hier!",
    "topic2": "(Reini): \"Isst du den noch?\" – Breitfuß-Beutelmäuse haben stundenlang Sex! Statt der Zigarette danach, gibt es aber einen leckeren Snack: mit einer Prise Kannibalismus. Nach dem Akt, im Rahmen regelrechter Orgien, sterben die meisten Männchen vor lauter Stress. Gene weitergeben: check! Jetzt darf man nach seinem Ableben sogar noch als Snack für die weiblichen und überlebenden männlichen Mitbewohner dienen ... Guten!",
    "itunesEpisode": "292"
  },
  {
    "title": "Mi284 – \"Digitales Leadmanagement\"",
    "episode": "284",
    "pubDate": "Tue, 23 Jan 2024 09:40:38 +0000",
    "link": "https://minkorrekt.de/mi284-digitales-leadmanagement/",
    "topic1": "(Nicolas): \"An der Nase eines Mannes …\" – .... erkennt man seinen Johannes! Eine Studie hat sich endlich mit dieser These beschäftigt. Und tatsächlich sind langnasige Männer auch besser in ihrer Männlichkeit ausgestattet. Der Grund dafür liegt im Testosteronspiegel im Mutterleib. Wer mal ausmessen will ...",
    "topic2": "(Reini): \"Auf die Größe kommt es an\" – Verarbeiten Menschen Informationen auf Mobiltelefonen anders als auf Computern? Smartphone-Nutzer:innen sind z. B. nicht so skeptisch wie Konsument:innen am PC und sind anfälliger für beispielsweise Fakenews! Woran liegt das? Wir sagen mal so: auch hier kommt es auf die (Bildschirm-)Größe an ... und auf das Setting. Denn Weitere Recherchen sind am Smartphone-Bildschirm wesentlich komplizierter als am PC. ",
    "itunesEpisode": "291"
  },
  {
    "title": "Mi283 – \"Unterhaltungsmathematik\"",
    "episode": "283",
    "pubDate": "Tue, 16 Jan 2024 06:29:00 +0000",
    "link": "https://minkorrekt.de/mi283-unterhaltungsmathematik/",
    "topic1": "(Nicolas): \"Diamantregen\" – Im Inneren vom Uranus und vom Neptun regnet es tatsächlich Diamanten! In den Planten sind Druck und Temperatur hoch genug, um den Kohlenstoff zu Diamantkristallen zu komprimieren. Der Diamantregen könnte auch die Antwort darauf sein, wieso Neptun und Uranus eigentlich zu warm sind. ",
    "topic2": "(Reini): \"Druck auf der Hüfte\" – 3-D-Druck im Körper, um Organe und Knochen nachzudrucken? Soll gehen! Mit einer viskosen Sono-Tinte (aus Hydrogelen, Mikropartikeln und Molekülen) wird mit einer Spritze am entsprechenden Körperteil injiziert. Durch eine Ultraschall-Drucksonde lassen sich dabei dreidimensionale Strukturen bilden, sogar mit der Härte von Knochen oder auch flexible Strukturen für Organe.  ",
    "itunesEpisode": "290"
  },
  {
    "title": "Mi282 – \"Mach Abnehmfrequenz!\"",
    "episode": "282",
    "pubDate": "Tue, 09 Jan 2024 08:53:45 +0000",
    "link": "https://minkorrekt.de/mi282-mach-abnehmfrequenz/",
    "topic1": "(Nicolas): \"Mach schnell Neujahr!\" – hinter dem \"Plopp\" beim Öffnen der Sektflasche steckt ganz schön viel Physik! Beim Korkenknallen entstehen im Flaschenhals nämlich schnelle Gasströme, die sogar die Schallmauer durchbrechen! Wie beim Düsenjet erzeugen sie sogar kleine Mach-Scheiben. Bei dem Prozess wird sogar ein Teil des CO2 schockgefrostet, wodurch der \"Dampf\" entsteht, der aus Trockeneiskristallen besteht. ",
    "topic2": "(Reini): \"295,8 Hz\" – eine bioelektrische Pille zum Schlucken täuscht dem Gehirn ein Sättigungsgefühl vor. Dieses tritt ein, wenn die Pille vibriert, an die Magenwand \"klopft\" und so weitet. Ein geweiteter Magen ist das Signal für das Gehirn, \"satt\" zu sein. Aber bislang nur \"In Swine\". ",
    "itunesEpisode": "289"
  },
  {
    "title": "Mi281 – \"Werkschau 2023\"",
    "episode": "281",
    "pubDate": "Tue, 19 Dec 2023 08:11:12 +0000",
    "link": "https://minkorrekt.de/mi281-werkschau-2023/",
    "itunesEpisode": "288"
  },
  {
    "title": "Mi280 – \"Ig-Nobelpreis 2023 Sonderfolge\"",
    "episode": "280",
    "pubDate": "Tue, 12 Dec 2023 07:38:32 +0000",
    "link": "https://minkorrekt.de/mi280-ig-nobelpreis-2023-sonderfolge/",
    "itunesEpisode": "287"
  },
  {
    "title": "Mi279 – \"Raubmöwe\"",
    "episode": "279",
    "pubDate": "Tue, 05 Dec 2023 10:18:08 +0000",
    "link": "https://minkorrekt.de/mi279-raubmoewe/",
    "topic1": "(Nicolas): \"No sleep till hatching\" – Lifehack aus der Welt der Pinguine! Anstatt ne Nacht durchzuschlafen, halten die Zügelpinguine mehrere zehntausend Male (!) am Tag Sekundenschlaf! Der Sinn: so können sie während der Brutzeit das Nest rund um die Uhr beschützen. ",
    "topic2": "(Reini): \"Mit Selbstvertrauen ist zu Rechnen\" – hattet ihr auch Angst vor einem Schulfach? Die verbreitetste Angst ist die \"Mathe-Angst\" – woher kommt diese überhaupt? Und welche Konsequenzen hat das? ",
    "itunesEpisode": "286"
  },
  {
    "title": "Mi278 – \"Flutschmeister\"",
    "episode": "278",
    "pubDate": "Tue, 28 Nov 2023 10:46:11 +0000",
    "link": "https://minkorrekt.de/mi278-flutschmeister/",
    "topic1": "(Nicolas): \"Das Dolomitproblem\" – wie genau Dolomitkristalle entstehen wusste man jahrhundertlang gar nicht so genau. Normalerweise wachsen Kristalle, wenn eine geordnete Struktur (das Kristallgitter) gebildet wird; im Laufe der Jahrtausende sind so Gebirge und hunderte Meter dicke Gesteinsformationen entstanden. Im Labor haben Forschende nun Kristalle gezüchtet und diese abwechselnd übersättigten und untersättigten Lösungen ausgesetzt – die Lösung ist die Lösung!",
    "topic2": "(Reini): \"Energie aus dem Nichts\" – im Mai 2023 haben Forschende eine kosmische Strahlung beobachtet – mit einem rätselhaften Ursprung. Bei kosmischen Strahlen handelt es sich normalerweise um energiereiche geladene Partikel, vor allem um Protonen, hier geht man davon aus, dass es eventuell gar keine sind! Übertroffen wird das nun beobachtete Teilchen hinsichtlich seiner Energie lediglich vom \"OMG-Teilchen\" (\"Oh-mein-Gott-Teilchen\").",
    "itunesEpisode": "285"
  },
  {
    "title": "Mi277 – \"Nobelpreis-Sonderfolge 2023\"",
    "episode": "277",
    "pubDate": "Tue, 21 Nov 2023 07:59:00 +0000",
    "link": "https://minkorrekt.de/mi277-nobelpreis-sonderfolge-2023/",
    "itunesEpisode": "284"
  },
  {
    "title": "Mi276 – \"Klopfwebinar\"",
    "episode": "276",
    "pubDate": "Tue, 14 Nov 2023 09:55:35 +0000",
    "link": "https://minkorrekt.de/mi276-klopfseminar/",
    "topic1": "(Nicolas): \"Bottom up Leben\" –  Organismus-Design: Forschende haben die ersten halbsynthetischen Zellen eines Eukaryoten (Einzeller oder mehrzellige Lebewesen) gezüchtet. Das im Labor erzeugte Erbgut soll unter anderem Informationen und Erkenntnisse zu Aufbau, Funktion und Wechselwirkung des Erbguts liefern! ",
    "topic2": "(Reini): \"Ungewollte Fußbodenheizung\" – Tiefgaragen sind die besseren Wärmespeicher? Laut der Studie sollen Automotoren Tiefgaragen so stark erwärmen, dass die Wärme bis in das Grundwasser gelangt. Einerseits hätte man eine Option auf einen Wärmespeicher, andererseits wird die Qualität des Grundwassers beeinträchtigt. ",
    "itunesEpisode": "283"
  },
  {
    "title": "Mi275 – \"Hopfenland Hallertau\"",
    "episode": "275",
    "pubDate": "Tue, 07 Nov 2023 09:58:03 +0000",
    "link": "https://minkorrekt.de/mi275-hopfenland-hallertau/",
    "topic1": "(Nicolas): \"Elementofen\"– Unter welchen Bedingungen entstehen chemische Elemente im Universum? Astronom:innen konnten dieser Antwort mithilfe des James-Webb-Weltraumteleskops und eines hochenergetischen Ereignisses einen Schritt näher kommen. Verantwortlich ist wohl der zweithellste jemals entdeckte Gammastrahlenausbruch, der vermutlich durch die Verschmelzung zweier Neutronensterne verursacht wurde. ",
    "topic2": "(Reini): \"Fabelhafte Halbleiter\" – Forschende haben den weltweit schnellsten und effizientesten Halbleiter konstruiert. Wie ist das möglich? Der superatomische Halbleiter zeigt selbst bei Raumtemperatur wenig Gitterschwingungen und transportiert Ladungen in Form von bestimmten Quasiteilchen. Möglicher Nutzen: die neue Halbleiter-Klasse könnte in der Lage sein, unsere Elektronik effizienter zu machen.",
    "itunesEpisode": "282"
  },
  {
    "title": "Mi274 – \"Zwangsinformiert\"",
    "episode": "274",
    "pubDate": "Tue, 31 Oct 2023 09:43:02 +0000",
    "link": "https://minkorrekt.de/mi274-zwangsinformiert/",
    "topic1": "(Nicolas): \"Der nächste Zombiewurm\" – Pilzpate als Wurm: der Pferdehaarwurm übernimmt die Kontrolle über seinen Wirt, um ihn in den Tod zu treiben! Und der Wurm nutzt einen echt miesen Gen-Trick dafür. ",
    "topic2": "(Reini): \"beati pauperes spiritu\" –  will man etwas wissen oder nicht? Will man z. B. wissen, wann man stirbt? Wohl eher nicht. Doch wie ist das, wenn noch andere Personen mit im Spiel sind? Die Studie zeigt, dass wir den Segen der Unwissenheit sehr zu schätzen wissen. ",
    "itunesEpisode": "281"
  },
  {
    "title": "Mi273 – \"moderne Steinheilkunde\"",
    "episode": "273",
    "pubDate": "Tue, 24 Oct 2023 09:07:34 +0000",
    "link": "https://minkorrekt.de/mi273-moderne-steinheilkunde/",
    "topic1": "(Nicolas): \"Periodensystem Season 2\" –  wie vollständig ist eigentlich unser chemisches Periodensystem? Im All gibt es vielleicht mehr als die 118 Elemente, die wir aus unserem Periodensystem kennen?Kernphysiker vermuten schon länger, dass es jenseits der heute bekannten Atomsorten eine \"Insel der Stabilität\" geben könnte, in der Wechselwirkungen der Nukleonen den Atomkern stabilisieren.",
    "topic2": "(Reini): \"Smells like Satelite\" –  Raketen und Satelliten verglühen in der Atmosphäre, wenn sie zurück Richtung Erde stürzen. Metallpartikel bleiben dabei zurück und können auch langfristige Auswirkungen haben! Es könnte z. B. zu chemischen Reaktionen kommen, die wir noch gar nicht kennen, wodurch sich auch optisch in der Atmosphäre etwas ändern könnte.",
    "itunesEpisode": "280"
  },
  {
    "title": "Mi272  – \"Löffelgradient\"",
    "episode": "272",
    "pubDate": "Tue, 17 Oct 2023 09:55:45 +0000",
    "link": "https://minkorrekt.de/mi272-loeffelgradient/",
    "topic1": "(Nicolas): \"Tiere laufen Amok\" –  große Sonnenstürme sind in der Lage, die Welt für längere Zeit ins Chaos zu stürzen! Die Spuren eines der bisher stärksten identifizierten Sonnenstürme haben Forschende in 14.000 Jahre alten Baumringen aus den französischen Alpen entdeckt. Diese weisen eine enorme Menge radioaktiven Kohlenstoff-14 auf. Die Baumstümpfe waren von Ablagerungen bedeckt und wurden durch die Erosion wieder freigelegt.",
    "topic2": "(Reini): \"Wer gibt nicht den Löffel ab?\" – ein (satirisches) Paper von 2005, aber so schön, dass wir es hier präsentieren möchten: Es geht um verschwindende Teelöffel! Allgemeingüter mache gerne mal die Runde; das Forschungsteam hat sich angeschaut, wie viele Teelöffel innerhalb des Instituts verschwinden – Antwort: gar nicht mal so wenige!",
    "itunesEpisode": "279"
  },
  {
    "title": "Mi271 – \"Feenkönigin Mab\"",
    "episode": "271",
    "pubDate": "Tue, 10 Oct 2023 10:07:51 +0000",
    "link": "https://minkorrekt.de/mi271-feenkoenigin-mab/",
    "topic1": "(Nicolas): \"Die Würde der Zelle ist unantastbar\" –  kann ein künstliches Gehirn ein Bewusstsein entwickeln? Das Paper macht eine spannende Diskussionsfrage auf! Australier haben bereits 2022 ein künstliches Gehirn (DishBrain) aus 800.000 lebenden Gehirnzellen entwickelt. Forschende versuchen schon lange, ein \"künstliches Gehirn\" herzustellen, das die Leistungen unseres Gehirns nachahmt. Ein Ansatz besteht darin, Computerchips mit echten biologischen Hirnzellen zu kombinieren und so eine SBI (Synthetische Biologische Intelligenz) zu schaffen.",
    "topic2": "(Reini): \"The first Lightbender\" – Forschende ist es gelungen, starke Laserstrahlen nur mit Luft berührungsfrei zu lenken und zu kontrollieren. Bislang war das nur mit Linsen oder Spiegeln üblich. Der Vorteil: Das \"Gitter\" aus Luft ist nicht nur immun gegen Beschädigungen durch den Laserstrahl, sondern es bleibt auch die Strahlqualität erhalten.",
    "itunesEpisode": "278"
  },
  {
    "title": "Mi270 – \"Rattenhass\"",
    "episode": "270",
    "pubDate": "Tue, 03 Oct 2023 06:20:14 +0000",
    "link": "https://minkorrekt.de/mi270-rattenhass/",
    "topic1": "(Nicolas): \"KI sucht Leben\" –  Würden wir außerirdisches Leben überhaupt erkennen wenn wir es sehen? Beziehungsweise würden wir an den Resten von Leben erkennen, dass es mal welches gab? Wir nicht, aber eine neu geschaffene KI ist dazu in der Lage. Anhand der Verteilung verschiedener Moleküle kann diese KI erkennen ob es sich um Überreste von Leben oder nur geologische Synthese handelt.",
    "topic2": "(Reini): \"Physik sucht Vorzeichen\" – Spätestens seit Newton wissen wir sicher: Ein Apfel fällt nach unten wenn wir in fallen lassen. Aber wie sieht das bei Antimaterie aus? Wirkt die Gravitation auf Antimaterie genauso oder vielleicht doch in die andere Richtung? Diese simple Frage rüttelte an den Grundpfeilern der Quantenfeldtheorie...zumindest bis jetzt. Eine schöne Animation inkl. Erklärung findet ihr in diesem Video.",
    "itunesEpisode": "277"
  },
  {
    "title": "Mi269 – \"Salzlimo\"",
    "episode": "269",
    "pubDate": "Tue, 26 Sep 2023 05:00:00 +0000",
    "link": "https://minkorrekt.de/mi269-salzlimo/",
    "topic1": "(Nicolas): \"Last of ants\" – Pilze die sich in Ameisen einnisten und diese Steuern sind ja schon fast ein alter Hut. In dieser Studie geht es allerdings um einen Parasiten der das ganze im wahrsten Sinne des Wortes auf die Spitze getrieben hat. Erstmal durchläuft der Parasit einen wirklich langen Zyklus in dem Weidetiere, Schnecken und Ameisen eine Rolle spielen und dann steuert er die Ameisen auch noch so effektiv, dass diese sich in dem Schatten begeben wenn es an der Spitze des Grashalms zu sonnig wird.",
    "topic2": "(Reini): \"Gespannter Schaum\" – Warum bilden sich auf Flüssen und Bachläufen eigentlich keine Schaumkronen wie bei den Wellen auf dem Meer? Diesen jahrzehnte alten Rätsel ist die Wissenschaft jetzt auf die Schliche gekommen. Der Grund liegt in den Ionen und dem Ausdünnen der Kontaktfläche zwischen einzelnen Luftblasen. Ein kritischer Parameter ist hier die durch die Ionen veränderte Oberflächenspannung.",
    "itunesEpisode": "276"
  },
  {
    "title": "Mi268 – \"Die feine Kunst der Völlerei\"",
    "episode": "268",
    "pubDate": "Tue, 19 Sep 2023 09:44:25 +0000",
    "link": "https://minkorrekt.de/mi268-die-feine-kunst-der-voellerei/",
    "topic1": "(Nicolas): \"Krisengewinner\" – Beim kreidezeitlich-paläogenen Massenaussterben (K-Pg) starben mehr als 75 % der Tierarten aus, darunter vor allem die \"Nichtvogel-Dinosaurier\". Das Paper stellt die Frage, ob dieses Aussterbeereignis die Entstehung der Blütenpflanzen (Angiospermen) beeinflusst hat. Die Fossilfunde deuten darauf hin, dass das K-Pg-Ereignis mit einem Artensterben von bis zu 75 % zwar starke regionale Auswirkungen auf die Bedecktsamer hatte, sich aber nur geringfügig auf die Aussterberaten der großen Gattungen auswirkte.",
    "topic2": "(Reini): \"Katzenchips\" – warum fahren Katzen auf Thunfisch so ab? Katzen ernähren sich hauptsächlich von Fleisch und benötigen die darin enthaltenen Nährstoffe. Säugetiere haben dabei grundsätzlich fünf Grundgeschmacksrichtungen: süß, sauer, salzig, bitter – und den Umami-Geschmack. Letzteren mögen Katzen ganz besonders. Fun Fact: Süßes können Katzen aufgrund eines fehlenden Gens aber nicht schmecken!",
    "itunesEpisode": "275"
  },
  {
    "title": "Mi267 – \"KI Enkeltrick\"",
    "episode": "267",
    "pubDate": "Tue, 12 Sep 2023 08:53:12 +0000",
    "link": "https://minkorrekt.de/mi267-ki-enkeltrick/",
    "topic1": "(Nicolas): \"Gourmet Waschbär\" – Waschbären sehen mit ihren Masken aus wie kleine Diebe – und machen ihrem Ruf alle Ehre! Tatsächlich sind Waschbären für den Rückgang vieler heimischer Amphibien- und Reptilienarten verantwortlich. Grasfrösche, Erdkröten, Gelbbauchunken und auch heimische Schlangenarten gehören dabei zur Beute der Waschbären, aber auch bedrohte Arten wie Bergmolche, Wechselkröten und Feuersalamander. Dabei sind sie ganz schön wählerisch und essen nur gewissen Teile von Tieren. Eigentlich kaum anders als bei uns Menschen. Die Website und die App, um das Projekt ZOWIAC zu unterstützen, findet ihr hier!",
    "topic2": "(Reini): \"Effizient nichts tun!\" – wie können wir Pumpprozesse effizienter gestalten? Pumpen spielen in vielen Lebensbereichen eine Rolle, verbrauchen jedoch jede Menge Strom. Wie kann man bei Pumpprozessen also Energie sparen? Die Wissenschaft kann sich mal wieder eine Scheibe von der Natur abschneiden; das menschliche Herz ist hier eine gute Anlaufstelle. Energie ließe sich z. B. sparen, wenn Pumpen, wie Herzschläge, in Pulsen operieren. ",
    "itunesEpisode": "274"
  },
  {
    "title": "Mi266 – \"Plastikmoratorium\"",
    "episode": "266",
    "pubDate": "Tue, 05 Sep 2023 08:47:22 +0000",
    "link": "https://minkorrekt.de/mi266-plastikmoratorium/",
    "topic1": "(Nicolas): \"Walking Wildschwein\" –  auch 37 Jahre nach der Reaktorkatastrophe in Tschernobyl sind Wildschweine in manchen Regionen immer noch strahlenbelastet. Bei bayerischen Wildschweinen wurden dabei hohe Cäsium-Werte festgestellt – bislang dachte man, dass die radioaktiven Teilchen in den Tieren vor allem aus Tschernobyl stammen. Eine neue Studie fand aber heraus, dass das Cäsium (genauer gesagt, das nicht natürlich vorkommende Isotop Cäsium-137) verantwortlich ist und von den Atomwaffentests aus den 50er- und 60er Jahren stammt.",
    "topic2": "(Reini): \"Duck and Cover\" – woher weiß eine Venusfliegenfalle, dass eine Fliege auf ihr sitzt? Wieso geht sie zum Beispiel bei Regen nicht zu? Die Pflanze hat einen sehr interessanten Kontrollmechanismus, den sie der Umgebung ihrer Heimat in North Carolina zu verdanken hat. ",
    "itunesEpisode": "273"
  },
  {
    "title": "Mi265 – „Asipositas“",
    "episode": "265",
    "pubDate": "Tue, 29 Aug 2023 08:29:23 +0000",
    "link": "https://minkorrekt.de/mi265-asipositas/",
    "topic1": "(Nicolas): \"Blaues Wunder?\" – im Brillenfachgeschäft werden uns Blaulichtfilter angepreist, die gegen Augenmüdigkeit und Schlafprobleme helfen sollen, die durch Bildschirme verursacht werden. Dieser Effekt war und ist umstritten; diese Studie zeigt: das Blaue Wunder ist wohl gar keins. ",
    "topic2": "(Reini): \"Dick und dann doof?\" – wenn ein Fragezeichen im Titel ist, lautet die Antwort meistens \"Nein\". Die Studie hat untersucht, was passiert, wenn die Insulinsensitivität im Körper durch Übergewicht verringert ist. Das Mittel Liraglutide imitiert dabei Insulin und unterstützt dabei, besser zu lernen – das Medikament versetzte das Gehirn dabei wieder in den Zustand von normalgewichtigen Probanden. An dieser Stelle auch eine Buchempfehlung von Reini: \"Nadja Hermann: Fettlogik überwinden\".",
    "itunesEpisode": "272"
  },
  {
    "title": "Mi264 – „Science vs. Wild“",
    "episode": "264",
    "pubDate": "Tue, 22 Aug 2023 08:50:47 +0000",
    "link": "https://minkorrekt.de/mi264-science-vs-wild/",
    "topic1": "(Nicolas): \"Plasmawellenreiter\" – Gezeiten kann es auch auf den Oberflächen von Sternen geben! Riesige, brechende Wellen sorgen etwa dafür, dass die Helligkeit des Doppelsterns MACHO 80.7443.1718 enorm schwankt. Verantwortlich sind wohl gigantische Wellen auf dessen Oberfläche, die sich sogar brechen.",
    "topic2": "(Reini): \"Nomen est Memoria\" – Sprache kann einen starken Einfluss darauf haben, wie Menschen Ereignisse erleben! Die Studie untersucht, wie die unterschiedlichen Sprachen ihre Aufmerksamkeit lenken und beeinflussen und woran sie sich in einer visuellen Szene erinnern. ",
    "itunesEpisode": "271"
  },
  {
    "title": "Mi263 – „Schreigranate“",
    "episode": "263",
    "pubDate": "Tue, 15 Aug 2023 08:02:53 +0000",
    "link": "https://minkorrekt.de/mi263-schreigranate/",
    "topic1": "(Nicolas): \"Crocodile baby\" – Krokodilen wurden Schreie von menschlichen und menschenähnlichen Babys vorgespielt – je panischer die Schreie, um so interessanter für die Krokodile. Krokodile können dabei die Schreie sensibler und differenzierter erfassen als wir Menschen.  ",
    "topic2": "(Reini): \"Civilization on Mars\" – auf dem Mars wurden Boden-Muster vom Curiosity Rover der NASA im Gale-Krater entdeckt, die zeigen, dass es wohl mal günstige Bedingungen dazu gab – dafür sollen Schlamm-Überreste verantwortlich sein, die vor ca. 3,7 Milliarden Jahren abwechselnd nass und trocken wurde, was sich positiv auf die Bildung von komplexen Molekülen auswirkt. Die Spuren könnt ihr euch hier ansehen!",
    "itunesEpisode": "270"
  },
  {
    "title": "Mi262 – „Spionagepflanze“",
    "episode": "262",
    "pubDate": "Tue, 08 Aug 2023 08:52:43 +0000",
    "link": "https://minkorrekt.de/mi262-spionagepflanze/",
    "topic1": "(Nicolas): \"Hausbatterie\" – Forscher:innen haben einen neuen Stromspeicher entwickelt – das Rezept: Zement, Ruß und Wasser! Der Superkondensator besteht dabei aus Zement und kann eine Energiedichte von bis zu 220 Wattstunden pro Kubikmeter erreichen und bleibt dennoch stabil. Er wäre in der Lage z. B. Hausfundamente oder Straßen zu Stromspeichern umzufunktionieren. ",
    "topic2": "(Reini): \"Käfermühle\" – Stellt euch vor, ihr sollt Käfer durch eine Kaffeemühle jagen: leistet ihr Gehorsam oder lehnt ihr euch gegen den Befehl auf? (WICHTIG: Bei dem deutschen Experiment wurden die Käfer nicht tatsächlich zermahlen). Deutsche Forscher:innen haben sich das Ganze noch mal, angelehnt an ein bekanntes psychologische Experiment, in der \"Light-Version\" angeschaut. ",
    "itunesEpisode": "269"
  },
  {
    "title": "Mi261 – „Dreiländereck der Korngrenzen“",
    "episode": "261",
    "pubDate": "Tue, 01 Aug 2023 09:11:31 +0000",
    "link": "https://minkorrekt.de/mi261-dreilaendereck-der-korngrenzen/",
    "topic1": "(Nicolas): \"Cryoschlaf\" – einige Organismen haben die Fähigkeit entwickelt, bei ungünstigen Umweltbedingungen in einen Zustand der Stoffwechselunterbrechung einzutreten (Kryptobiose). Vor Kurzem wurden Fadenwurm-Individuen aus dem sibirischen Permafrost reanimiert, nachdem sie sich in Kryptobiose befunden hatten – und die sind 46.000 Jahre alt!",
    "topic2": "(Reini): \"Stressheilung\" – Metallrisse, die bei Raumtemperatur selbstständig wieder heilen? Forscher:innen haben beobachtet, wie Ermüdungsrisse in Metall durch einen Prozess heilen, der als Kaltverschweißung der Rissflanken beschrieben werden kann – ausgelöst wird sie durch eine Kombination aus lokalem Spannungszustand und Korngrenzenwanderung. Diese Beobachtung stellt grundlegende Theorien infrage, wie Ingenieure die Ermüdungslebensdauer von Konstruktionswerkstoffen auslegen und bewerten.",
    "itunesEpisode": "268"
  },
  {
    "title": "Mi260 – „Kleinster gemeinsamer Urlaub“",
    "episode": "260",
    "pubDate": "Tue, 25 Jul 2023 08:05:41 +0000",
    "link": "https://minkorrekt.de/mi260-kleinster-gemeinsamer-urlaub/",
    "topic1": "(Nicolas): \"Spiegelwelten\" – mithilfe des Weltraumteleskops Cheops konnte gezeigt werden, dass ein glühender Exoplanet wie ein Spiegel wirkt: der ultraheiße Exoplanet LTT9779 b ist von reflektierenden Metallwolken bedeckt und damit der am hellsten leuchtende, jemals entdeckte Exoplanet. Zum YouTube-Kanal melodysheep geht's hier. ",
    "topic2": "(Reini): \"Im Fahrstuhl wieg ich weniger!\" – die aktive und passive Interaktion (aktiv = ein Körper erzeugt ein Gravitationsfeld; passiv = ein Körper fällt in ein Gravitationsfeld) von Massen mit Gravitation ist unabhängig von der Zusammensetzung, womit Einsteins Äquivalenzprinzip bestätigt wird: eine Tonne Blei und eine Tonne Federn reagieren nicht nur gleich auf die Schwerkraft, ihre aktive und passive Gravitationswirkung sind ebenfalls äquivalent. ",
    "itunesEpisode": "267"
  },
  {
    "title": "Mi259 – „Mehrgenerationen Spielplatz“",
    "episode": "259",
    "pubDate": "Tue, 18 Jul 2023 08:01:31 +0000",
    "link": "https://minkorrekt.de/mi259-mehrgenerationen-spielplatz/",
    "topic1": "(Nicolas): \"Zeckenmagnet\" – Zecken gelangen nicht durch Springen auf Menschen oder Tiere – da sie es schlichtweg nicht können. Doch wie gelangen sie dann auf Haut und Fell? Eine aktuelle Studie lässt vermuten, dass Zecken durch eine passive elektrostatische Anziehung auf ihre Wirte regelrecht katapultiert werden – durch elektrische Felder werden die Zecken dabei in die Luft gehoben und geraten so auf unsere Körper.",
    "topic2": "(Reini): \"Gruppenbildung\" – Panikmache in der Presse: eine Studie hat die Karzinogenität von Aspartam, Methyleugenol und Isoeugenol eingestuft – demzufolge wurde Aspartam als \"möglicherweise krebserregend für den Menschen\" (Gruppe 2B) eingestuft, Methyleugenol als \"wahrscheinlich krebserregend für den Menschen\" (Gruppe 2A), Isoeugenol als \"möglicherweise krebserzeugend für den Menschen\" (Gruppe 2B).",
    "itunesEpisode": "266"
  },
  {
    "title": "Mi258 – \"Granders feuchter Traum\"",
    "episode": "258",
    "pubDate": "Tue, 11 Jul 2023 11:26:11 +0000",
    "link": "https://minkorrekt.de/mi258-granders-feuchter-traum/",
    "topic1": "(Nicolas): \"Nachbarschaftliche Neutrinos\" – Forscherinnen und Forschern ist es nun gelungen, Hochenergetische Neutrinos aus der Milchstraße nachzuweisen! Bislang konnte man sie nur fernen Galaxien zuordnen. Zur Neutrino-Map kommt ihr hier. ",
    "topic2": "(Reini): \"Energetisiertes Wasser\" – wenn man Wasser und Graphen kombiniert, entstehen Wechselwirkungen – etwa die Quantenreibung. Was steckt hinter diesem Phänomen? Forscherinnen und Forscher haben entdeckt, dass es bei Wassermolekülen einen Resonanzeffekt zwischen den Molekülschwingungen und den Schwingungen der Graphenelektronen gibt. Zum Thema Quantenreibung hat Lars Fischer letztes Jahr ein Theorie-Paper verfasst! ",
    "itunesEpisode": "265"
  },
  {
    "title": "Mi257 – \"Cleaning the House-Syndrom\"",
    "episode": "257",
    "pubDate": "Tue, 04 Jul 2023 08:27:14 +0000",
    "link": "https://minkorrekt.de/mi257-cleaning-the-house-syndrom/",
    "topic1": "(Nicolas): \"Hintergrundbrummen\" – Spuren von vor dem Urknall? Forscherinnen und Forscher haben ein Brummen von kollidierenden Schwarzen Löchern eingefangen – es wurden die Messdaten von Pulsaren untersucht, die teilweise über Jahrzehnte mit Radioteleskopen aufgezeichnet wurden. Dabei verdichten sich die Hinweise auf Gravitationswellen, die von einer Vielzahl von Paaren sehr schwerer Schwarzer Löcher ausgesandt wurden.",
    "topic2": "(Reini): \"Wer glaubt den MIST\" – Fake News sind nichts Neues, die gab es schon immer – der Misinformation Susceptibility Test (MIST) ist dabei ein psychometrisch validiertes Maß für die Wahrnehmung des Wahrheitsgehalts von Nachrichten; und KI macht die Sache auch nicht besser. Der Test versucht auch zu kategorisieren: sind bestimmte Menschengruppen anfälliger für Fake News? Zum Test gelangt ihr hier.",
    "itunesEpisode": "264"
  },
  {
    "title": "Mi256 – \"Problemhaus\"",
    "episode": "256",
    "pubDate": "Tue, 27 Jun 2023 09:22:02 +0000",
    "link": "https://minkorrekt.de/mi256-problemhaus/",
    "topic1": "(Nicolas): \"Ameisen-Triage\" – Bei einem Zusammenleben auf engstem Raum kann der Ausbruch von Krankheiten dramatische Auswirkungen haben und die Gemeinschaft bedrohen –  neben uns Menschen sind sich auch staatsbildende Insekten wie zum Beispiel Ameisen dieser Gefahr bewusst. Sie sind sogar in der Lage, individuelle Pflegeentscheidungen zu treffen. Das Forschungsteam fand bei ihrer Studie heraus, welche Informationen die Ameisen bei ihren sanitären Behandlung berücksichtigen. Ameisen gehen z. B. nach der höchsten Dringlichkeit vor, sprich, beginnen mit der Pflege bei der Ameise, die am stärksten befallen ist. Wie genau sie dabei die Höhe der Sporenbelastung wahrnehmen wird dabei noch weiter erforscht, soziales Feedback und Gerüche können dabei eine entscheidende Rolle spielen. ",
    "topic2": "(Reini): \"Gemeinsam alt werden\" – \"kommst du mit raus?\" \"Ne, heute nicht!\" Soziale Isolation lässt das Gehirn schneller altern. Nicht umsonst ist z. B. Einzelhaft eine Strafe – denn der Mensch ist ein Wesen, das auf soziale Kontakte angewiesen ist. Problem: wir Menschen werden älter, aber gleichzeitig haben wir immer weniger Zeit, uns um unsere Angehörigen zu kümmern. Dabei kann sich soziale Isolation negativ auf den Körper auswirken. Die Forschenden hoffen, den Zusammenhang zwischen sozialer Isolation und kognitiver Gesundheit besser zu erforschen. ",
    "itunesEpisode": "263"
  },
  {
    "title": "Mi255 – \"Lieferandofenster\"",
    "episode": "255",
    "pubDate": "Tue, 20 Jun 2023 07:25:18 +0000",
    "link": "https://minkorrekt.de/mi255-lieferandofenster/",
    "topic1": "(Nicolas): \"Bed of Burgers\" – guter Schlaf hängt nicht nur davon ab, ob man früh oder spät ins Bett geht oder wie lange man schläft, hier hat auch die Ernährung ihre Griffel mit im Spiel. Eine Studie der Universität Uppsala hat den Schlaf bei gesunder und ungesunder Ernährung untersucht.",
    "topic2": "(Reini): \"Stressesser\" – Stressessen funktioniert nicht so richtig mit Karotten und Sellerie (höchstens vielleicht mit nem Mayo-Dip ...?) – viele greifen bei chronischem Stress eher zu fettigen und/oder süßen Nahrungsmitteln. Bei Mäusen wurde in dieser Studie beobachtet, dass das neuronale Stoppsignal in der lateralen Habenula (einem Hirnbereich) aussetzt. Dieser Bereich ist daran beteiligt, das Belohnungssystem zu dämpfen und so die Maus vor dem Überfressen zu bewahren. Bei den gestressten Tieren blieb dieses Signal aus, das Belohnungssystem hingegen nicht, das Süßes und Fettiges verlangt.",
    "itunesEpisode": "262",
    "pubDate": "Tue, 13 Jun 2023 11:50:09 +0000",
    "link": "https://minkorrekt.de/mi254-brutaler-backsteinismus/",
    "topic1": "(Nicolas): \"Pilzpate to the rescue\" – Der Pilzpate mach nicht nur Angebote die man nicht ablehnen kann, nein er nimmt auch. Ich diesem Falle nimmt er CO2 auf und das garnicht mal so wenig.",
    "topic2": "(Reini): \"Birke Endest 200.000\" – Eine der ersten synthetisch gewonnen Stoffe war Birkenpech. Ob dieses durch Zufall entstand oder gezielt nach Rezept gekocht wurde hat die Wissenschaft lange beschäftigt.",
    "itunesEpisode": "261",
    "pubDate": "Tue, 06 Jun 2023 07:18:48 +0000",
    "link": "https://minkorrekt.de/mi253-egal-gibbet-nicht",
    "topic1": "(Nicolas): \"Elektronenmikroskop auf Speed\" – Elektronenmikroskope sind eins der gängigsten und wichtigsten Messinstrumente wenn es um die Untersuchung von Oberflächen und kleinen Strukturen geht. Die Technik an sich ist wie man so schön sagt schon gut abgehangen, was nicht bedeutet, dass es dort keine Innovationen mehr gibt. 2017 gab es hier zuletzt einen Nobelpreis. In diesem Thema berichtet Nicolas davon wie man mit einem solchen Mikroskop sehr sehr sehr schnelle Prozesse (im Bereich von Attosekunden) sichtbar machen kann. Der Sonderfoschungsbereich 1241 \"Nichtgleichgewichtsdynamik kondensierter Materie in der Zeitdomäne\" an der UDE beschäftigt sich genau mit so etwas.",
    "topic2": "(Reini): \"Is mir egal such du nen Titel aus!\" – Manchmal möchte es man seinem Gegenüber bei einer gemeinsamen Entscheidung ja so leicht wie möglich machen und bekundet das damit, dass man sagt es sei einem egal wie entschieden wird. Hiermit machen wir es unserem Gegenüber aber nicht leichter sondern schwerer und die Wahrscheinlichkeit steigt, dass am Ende eine Entscheidung getroffen wird die für beide Parteien nicht die erste Wahl ist.",
    "itunesEpisode": "260"
  },
  {
    "title": "Mi252 – „Moussierpunkt“",
    "episode": "252",
    "pubDate": "Tue, 30 May 2023 09:40:25 +0000",
    "link": "https://minkorrekt.de/mi252-moussierpunkt/",
    "topic1": "(Nicolas): \"Edward mit den Riesenfingern\" – Hypnose kann unser Tastempfinden verändern! Wenn wir uns unter Hypnose etwa vorstellen, unser Finger sei fünfmal größer, werden wir feinfühliger, stellen wir uns hingegen vor, der Finger sei klein, sinkt die Präzision beim Fühlen! Unsere Gedanken können also durchaus unseren Tastsinn beeinflussen. ",
    "topic2": "(Reini): \"Subatomare Hügel und Dellen\" – Die Auflösung der elektronischen Struktur eines einzelnen Atoms innerhalb eines Moleküls ist von grundlegender Bedeutung für das Verständnis und die Vorhersage chemischer und physikalischer Eigenschaften funktioneller Moleküle wie z. B. molekularer Katalysatoren. Die Orbitalsignatur eines einzelnen Atoms zu beobachten ist jedoch eine Herausforderung! HR-AFM (Atomic Force Microscopes) bietet dabei einen Ansatz, z. B. die Mechanismen bestimmter chemischer Reaktionen zu verstehen.",
    "itunesEpisode": "259"
  },
  {
    "title": "Mi251 – \"Fettsack Heldenreise\"",
    "episode": "251",
    "pubDate": "Tue, 23 May 2023 09:32:36 +0000",
    "link": "https://minkorrekt.de/mi251-fettsack-heldenreise/",
    "topic1": "(Nicolas): \"Perlenkette im Sekt\" – habt ihr euch schon mal gefragt, warum in einem Sektglas die Perlen wie an einem Strang gerade nach oben steigen, wie kleine Fäden? Während in Wasser und Bier kleine Bläschen \"chaotisch\" aufsteigen, beobachten wir in Sekt stabile Bläschenketten. Für diesen Effekt sollen unter anderem Proteine verantwortlich sein, die die Spannungskräfte zwischen den Gasblasen und der Flüssigkeit reduzieren. ",
    "topic2": "(Reini): \"Du riechst so gut!\" – jemanden \"nicht riechen können\" gilt nicht nur von Mensch zu Mensch, sondern auch von Moskito zu Mensch! Dabei spielt auch die Seife eine Rolle, mit der wir uns waschen. Denn sie ändert unsere Körperchemie und hat demnach Einfluss auf die Wirtsauswahl von Moskitos. Einige Seifen erhöhen dabei die Attraktivität des Wirts, andere Seifen verringern sie.",
    "itunesEpisode": "258"
  },
  {
    "title": "Mi250 – \"Diaabend mit Minkorrekt\"",
    "episode": "250",
    "pubDate": "Tue, 16 May 2023 08:40:46 +0000",
    "link": "https://minkorrekt.de/mi250-diaabend-mit-minkorrekt/",
    "itunesEpisode": "257"
  },
  {
    "title": "Mi249 – „Gefühlte Kompetenz“",
    "episode": "249",
    "pubDate": "Tue, 09 May 2023 09:36:54 +0000",
    "link": "https://minkorrekt.de/mi249-gefuehlte-kompetenz/",
    "topic1": "(Nicolas): \"Kurzzeitvergessnis\" – nicht (nur) zeitlich weit zurück liegende Ereignisse bringen unser Gedächtnis durcheinander – auch unser Kurzzeitgedächtnis kann uns ganz schön trügen und falsche Erinnerungen unterjubeln. Und das hängt von unserer Erwartungshaltung ab, aufgrund derer unser Gehirn schon nach Sekunden anfängt, die Erinnerung zu \"korrigieren\". Eine Buchempfehlung gibt es auch gleich dazu: \"Bedienungsanleitung für deinen Verstand: Kritisch denken in einer Welt voller Halbwissen”",
    "topic2": "(Reini): \"Eau de Kannibal\" – Angst davor, von den eigenen Leuten gefressen zu werden? Das haben Wanderheuschrecken auch und haben daher immer ihr eigenes Insektenspray dabei. Und zwar in Form des Duftstoffes Phenylacetonitril (PAN), einer giftig chemischen Verbindung, die kannibalistisches Verhalten unterdrückt.",
    "itunesEpisode": "256"
  },
  {
    "title": "Mi248 – „Snickerspyramide“",
    "episode": "248",
    "pubDate": "Tue, 02 May 2023 09:08:04 +0000",
    "link": "https://minkorrekt.de/mi248-snickerspyramide/",
    "topic1": "(Nicolas): \"Wiegenlied\" – Sprache und Musik hängen zusammen! Bei Menschen, die eine sogenannte tonale Sprache sprechen, ist die Fähigkeit, Melodien zu unterscheiden, wesentlich stärker ausgeprägt. Also Sprachen, bei denen Wörter je nach Betonung eine völlig andere Bedeutung bekommen. Für die Studie wurden Teilnehmende aus tonalen und nichttonalen Sprachen herangezogen, denen verschiedene Melodien in insgesamt 3 Tests vorgespielt wurden. ",
    "topic2": "(Reini): \"Hedonistischer Fressflash\" – wir kennen es natürlich nicht ... aber wir haben mal davon gehört: ein Freund von einem Freund erzählte, dass er nach dem Konsum von Cannabis Fressattacken bekommt! Tatsächlich haben wir Menschen in unserem Nervensystem einen Mechanismus, der diese Fressflashes nach dem Kiffen verursacht. Die drängende Frage: wozu ist der gut ...  ",
    "itunesEpisode": "254"
  },
  {
    "title": "Mi247 – „Wer bin ich für Dich?“",
    "episode": "247",
    "pubDate": "Tue, 25 Apr 2023 08:09:25 +0000",
    "link": "https://minkorrekt.de/mi247-wer-bin-ich-fuer-dich/",
    "topic1": "(Nicolas): \"Spidergerm\" – schon lange beschäftigen sich Forschende mit der Herstellung biologisch inspirierter Super-Fasern, das Problem war bisher die zu geringe Ausbeute von synthetischer Spinnenseide – mithilfe von Muschelfuß-Proteinen konnte man nun ein neues \"Spinnenseiden-Fusions-Material\" in größeren Mengen herstellen, die zudem stärker und zäher sind – besonders für die Produktion nachhaltiger Textilien sinnvoll!",
    "topic2": "(Reini): \"Descartes ex Machina\" – künstliche Intelligenz kann nicht nur Podcast-Beschreibungen oder Texte produzieren! Auf Grundlage von Rohdaten ist die \"AI Descartes\" in der Lage, neue wissenschaftlich Formeln und Gleichungen zu erstellen! ",
    "itunesEpisode": "253"
  },
  {
    "title": "Mi246 – „Blume der Wissenschaft“",
    "episode": "246",
    "pubDate": "Tue, 18 Apr 2023 07:36:58 +0000",
    "link": "https://minkorrekt.de/mi246-die-blume-der-wissenschaft/",
    "topic1": "(Nicolas): \"Rettung für den braunen Daumen\" – mithilfe von Pflastern mit Sensoren können Infektionen mit Krankheitserregern auf Pflanzen rechtzeitig erkannt werden. Ähnlich wie bei Reinis Stress-Tomaten aus Folge 244 spielt eben auch das Stresslevel eine Rolle. ",
    "topic2": "(Reini): \"I am sorry Dave, you shouldn`t do that\" – ChatGPT hat mehr Einfluss auf unser Urteilsvermögen als wir denken und manipuliert dieses sogar. Die Ergebnisse dieser Studie zeigen mal wieder, wie wichtig digitale Kompetenz heutzutage ist! ",
    "itunesEpisode": "252"
  },
  {
    "title": "Mi245 – „Rudis Resterampe“",
    "episode": "245",
    "pubDate": "Tue, 11 Apr 2023 07:55:24 +0000",
    "link": "https://minkorrekt.de/mi245-rudis-resterampe/",
    "topic1": "(Nicolas): \"Zeitspalt\" – bei der Nachstellung des bekannten Doppelspaltexperiments haben Physikerinnen und Physiker statt räumlich getrennte Schlitze zeitlich getrennte Schlitze genutzt. Die Überraschung: Die Lichtwellen, die an den Zeitschlitzen gebeugt werden, ändern ihre Farbe!",
    "topic2": "(Reini): \"Auf dem Trockenen\" – in Deutschland geht viel Wasser verloren! Eine Studie zeigt, dass wir in den letzten 20 Jahren sage und schreibe 760 Millionen Tonnen Wasser pro Jahr verloren haben! Die Zahl wurde in einer Datenanalyse des GFZ (Geoforschungszentrum) in Potsdam erhoben. Die Grundlage für die Analyse kommt aus dem All: und zwar von den Satellitenmissionen Grace und Grace-Follow. ",
    "itunesEpisode": "251"
  },
  {
    "title": "Mi244 – „Todesschreie aus der Ketchupflasche“",
    "episode": "244",
    "pubDate": "Tue, 04 Apr 2023 07:21:31 +0000",
    "link": "https://minkorrekt.de/mi244-todesschreie-aus-der-ketchupflasche/",
    "topic1": "(Nicolas): \"Tempo 30 in der schwarzen Loch-Zone\" – Astronom:innen haben erstmals Belege für \"dunkle Dichtespitzen\" entdeckt: Dabei werden zwei Sterne von der verdichteten Dunklen Materie abgebremst, wodurch deren Umlaufzeiten abnimmt. Was kann man nun damit anfangen? Zum Beispiel als Chance nutzen, um das Wesen und Verhalten der Dunklen Materie zu erforschen.",
    "topic2": "(Reini): \"Pflanzen-Clicker\" – Gestresste Pflanzen zeigen ein verändertes Erscheinungsbild, einschließlich Veränderungen in Farbe, Geruch und Form. Sie senden auch Luftgeräusche aus – die nun untersucht wurden. Die Forschenden haben haben Ultraschallgeräusche von Tomaten- und Tabakpflanzen in einer Akustikkammer und in einem Gewächshaus aufgezeichnet und dabei die physiologischen Parameter der Pflanzen überwacht, die Sounddatei könnt ihr hier abrufen!",
    "itunesEpisode": "250"
  },
  {
    "title": "Mi243 – „Wild wars!“",
    "episode": "243",
    "pubDate": "Tue, 28 Mar 2023 08:25:52 +0000",
    "link": "https://minkorrekt.de/mi243-wild-wars/",
    "topic1": "(Nicolas): \"Der Terminator bringt Leben\" – der Terminator ist in diesem Fall keine gefährliche KI, sondern ein Ort mit Potenzial! Auf einem Planeten ist der Terminator die Trennlinie zwischen der Tag- und der Nachtseite, auf der es weder zu kalt noch zu heiß ist – auf der demnach also Leben möglich ist!",
    "topic2": "(Reini): \"To to to toooooooot!\" – Beethoven war ein sehr zukunftsorientierter Mensch: er hatte neben seiner Taubheit viele weitere Leiden, und schon damals hat er sein Haar hergegeben mit dem Hintergedanken, seine Leiden in Zukunft untersuchen zu können! Das Paper klärt mit den Haaren: Woran ist Beethoven gestorben? Und was kann man noch so mit Haaren von längst Verstorbenen anstellen?",
    "itunesEpisode": "249"
  },
  {
    "title": "Mi – „Feed-News 3“",
    "episode": "",
    "pubDate": "Wed, 22 Mar 2023 17:30:30 +0000",
    "link": "https://minkorrekt.de/mi-feed-news-3/",
    "itunesEpisode": "248"
  },
  {
    "title": "Mi242 – „Dry aged Quantenmechanik“",
    "episode": "242",
    "pubDate": "Tue, 21 Mar 2023 09:28:43 +0000",
    "link": "https://minkorrekt.de/mi242-dry-aged-quantenmechanik/",
    "topic1": "(Nicolas): \"Widerstand ist zwecklos\" – im Rahmen einer Studie wurde ein Material entdeckt, das bei mäßigem Druck und Raumtemperatur supraleitend wird: Stickstoffdotiertes Lutetiumhydrid. Wie genau das aussieht, zeigt die University of Rochester in einem Video!",
    "topic2": "(Reini): \"Against all odds\" – wenn Moleküle rumtunneln, kann man das messen! Forschende der Uni Innsbruck haben dabei erstmals eine quantenmechanische Tunnelreaktionen in der Chemie experimentell beobachtet. ",
    "itunesEpisode": "247"
  },
  {
    "title": "Mi241 – „Pflanzen-All-In“",
    "episode": "241",
    "pubDate": "Tue, 14 Mar 2023 09:48:38 +0000",
    "link": "https://minkorrekt.de/mi241-pflanzen-all-in/",
    "topic1": "(Nicolas): \"Zwei Grad über Keimen\" – Keime haben ein inneres Thermometer! Bzw. haben sie viel mehr komplexe Mechanismen entwickelt, um anhand der Temperatur zu entscheiden, wann der richtige Moment zum Keimen ist.",
    "topic2": "(Reini): \"McFlurry für den Frieden\" – Geschmack macht glücklich! Und ist möglicherweise der erste Sinn, der in der Evolution entstanden ist. Vor allem der süße Geschmack soll sogar einen Einfluss auf unser Sozialverhalten haben! Es könnte sich also lohnen, bei den nächsten Friedensverhandlungen ein paar Snickers hinzulegen!",
    "itunesEpisode": "246"
  },
  {
    "title": "Mi240 – „Popcorn Poesie“",
    "episode": "240",
    "pubDate": "Tue, 07 Mar 2023 10:13:36 +0000",
    "link": "https://minkorrekt.de/mi240-popcorn-poesie/",
    "topic1": "(Nicolas): \"Stahlalt\" – mithilfe von u. a. experimenteller Archäologie fand man heraus, dass Stahl bereits vor 2.900 Jahren in Europa in Gebrauch war. Gesteinsanalysen des Papers zeigen, dass bestimmte Stelen nur mit Stahlwerkzeugen bearbeitet werden konnten. Das Ziel des Forschungsprojekts ist eine kohärente und systematische Untersuchung der Stelen in Hinblick auf ihre symbolische und gesellschaftliche Bedeutung – hier geht's zur Seite des Kooperationsprojekts der Uni Freiburg.",
    "topic2": "(Reini): \"Die Salzseen von Catan\" – Salzseen weisen überall die gleichen 6-eckigen Wabenmuster auf – welche Prozesse stecken dahinter? Das Paper aus Graz zeigt, dass das Wasser hier ähnlich wie warmes und kaltes Wasser in Heizkörpern zirkuliert. Dadurch bilden sich im Untergrund Konvektionsrollen von salzigem und weniger salzigem Wasser und lässt so das relativ regelmäßige Muster entstehen.",
    "itunesEpisode": "245"
  },
  {
    "title": "Mi239 – „Innerlich in Pension“",
    "episode": "239",
    "pubDate": "Tue, 28 Feb 2023 08:05:14 +0000",
    "link": "https://minkorrekt.de/mi239-innerlich-in-pension/",
    "topic1": "(Nicolas): \"Das Salz in der subglazialen Suppe\" – Manchmal findet die Wissenschaft völlig unerwartet neue Dinge über Sachen heraus bei denen man eigentlich denkt: \"Das haben wir komplett verstanden\". In diesem Thema ist es etwas über Salz. Unter bestimmten Bedingungen auf fernen Monden existiert eine Form von Salzhydrat das wir bisher nicht kannten.",
    "topic2": "(Reini): \"Ich werd zu alt bei dem Schieß\" – Wenn wir mal ne Nacht durchmachen altert unser Gehirn dabei um ein bis zwei Jahre. Zum Glück ist dieser Effekt reversibel und nach einer ordentlichen erholsamen Nacht ist unser Gehirn wieder wie neu.",
    "itunesEpisode": "244"
  },
  {
    "title": "Mi238 – „Mö Mö“",
    "episode": "238",
    "pubDate": "Tue, 21 Feb 2023 10:06:02 +0000",
    "link": "https://minkorrekt.de/mi238-moe-moe/",
    "topic2": "(Reini): \"Der frühe Vogel läuft mit Fett\" – Frühes Training ist gut für den Fettstoffwechsel! Die Fettzellen reagieren anders, je nach Tageszeit, zu der man Sport treibt! Dabei spielt aber auch die individuelle, innere Uhr eine Rolle. Aber auch hier gilt: in mice ;)",
    "itunesEpisode": "243"
  },
  {
    "title": "Mi237 – „Hotel der Wissenschaft“",
    "episode": "237",
    "pubDate": "Tue, 14 Feb 2023 10:38:30 +0000",
    "link": "https://minkorrekt.de/mi237-hotel-der-wissenschaft/",
    "topic2": "(Reini): \"Der eine Ring\" – Astronom:innen haben einen Ring um den Zwergplaneten Quaoar entdeckt. Im Gegensatz zu bisher bekannten Planetenringen liegt der neu entdeckte jedoch außerhalb des Roche-Limits (in der \"Roche-Zone\" bleiben Ringe erhalten und werden nicht \"zusammengeballt\"). Das Paper erklärt, wie der Ring dennoch ein Ring bleiben konnte!",
    "itunesEpisode": "242"
  },
  {
    "title": "Mi236 – „Galileo-Gambit“",
    "episode": "236",
    "pubDate": "Tue, 07 Feb 2023 10:18:14 +0000",
    "link": "https://minkorrekt.de/mi236-galileo-gambit/",
    "topic2": "(Reini): \"Unerwünschter Shuttle Service\" – das Problem mit der Selbstentladung von Lithium-Ionen-Akkus konnte nun von Wissenschaftler:innen gelöst werden. Sogenannte Redox-Shuttle sollen Schuld sein. Redox bedeutet \"Reduktion-Oxidation\", bei der eine Oxidation rückgängig gemacht wird. Elektronen werden demnach nicht abgegeben, sondern sie werden aufgenommen.",
    "itunesEpisode": "241"
  },
  {
    "title": "Mi235 – „Blutspende live“",
    "episode": "235",
    "pubDate": "Tue, 31 Jan 2023 10:24:02 +0000",
    "link": "https://minkorrekt.de/mi235-blutspende-live/",
    "itunesEpisode": "240"
  },
  {
    "title": "Mi234 – „Genitale Unzulänglichkeit“",
    "episode": "234",
    "pubDate": "Tue, 24 Jan 2023 09:53:40 +0000",
    "link": "https://minkorrekt.de/mi234-genitale-unzulaenglichkeit/",
    "topic2": "(Reini): \"Laser-guided lightning, very, very frightening me\" –  \"Alles wird besser, wenn man einen Laser dran baut\" – Reinhard Remfort. Obwohl die \"Blitzforschung\" seit mehr als 20 Jahren sehr aktiv ist, zeigt das Paper experimentell erstmals das Ergebnis, dass Blitze von Lasern geführt werden. Diese Arbeit ebnet den Weg für neue atmosphärische Anwendungen von Ultrakurzzeitlasern und ist ein wichtiger Schritt in der Entwicklung eines laserbasierten Blitzschutzes für Flughäfen, Startrampen oder große Infrastrukturen.Ein englischsprachiges Video dazu gibt es von TWIS (This Week in Science) ",
    "itunesEpisode": "239"
  },
  {
    "title": "Mi233 – „Opalentsafter“",
    "episode": "233",
    "pubDate": "Tue, 17 Jan 2023 10:26:07 +0000",
    "link": "https://minkorrekt.de/mi233-opalentsafter/",
    "topic1": "(Nicolas): \"This time of the year: Wasser auf dem Mars\" – die Studie zeigt, dass es auf dem Mars Opale gibt! Und diese haben noch Wasser in sich gespeichert: Was bei uns als Schmuckstein verwendet wird, kann zwar aktuell keinen großen Durst löschen, aber es ist der Beweis, dass es Wasser auf dem Mars gibt!",
    "topic2": "(Reini): \"Im Paper nichts Neues\" –  führen wir Wissen fort oder haben wir tatsächlich neues Wissen und neue Ideen? In den letzten Jahrzehnten ist der Umfang neuer wissenschaftlicher und technologischer Erkenntnisse exponentiell gestiegen, so dass die Voraussetzungen für große Fortschritte gegeben sein sollten. Im Gegensatz dazu deuten Studien jedoch darauf hin, dass sich der Fortschritt in mehreren wichtigen Bereichen verlangsamt.",
    "itunesEpisode": "238"
  },
  {
    "title": "Mi232 – „Darmdoping“",
    "episode": "232",
    "pubDate": "Tue, 10 Jan 2023 08:17:04 +0000",
    "link": "https://minkorrekt.de/mi232-darmdoping/",
    "topic1": "(Nicolas): \"Verfluchte Drecksstudie\" – Was macht ein Schimpfwort zu einem Schimpfwort? Dazu wurden die vulgärsten Schimpfwörter aus 5 verschiedenen Sprachen gesammelt (Hebräisch, Hindi, Ungarisch, Russisch, Koreanisch). Es spielen Approximanten (Konsonanten, bei denen die ausgeatmete Luft relativ gleichmäßig und ungehindert durch den Mundraum strömen kann) eine Rolle, die Schimpfwörter auf phonologischer Ebene zu solchen machen. In Folge 127 haben wir bereits darüber gesprochen, wie man mit Fluchen seine Sportleistung steigern kann!",
    "topic2": "(Reini): \"Unmotivierte Scheiße\" – Wie behält man seine Motivation, beim Sport dauerhaft am Ball zu bleiben? Das Geheimnis liegt im (Mäuse-)Darm! ",
    "itunesEpisode": "237"
  },
  {
    "title": "Mi231 – „Werkstattgespräch“",
    "episode": "231",
    "pubDate": "Tue, 20 Dec 2022 08:18:05 +0000",
    "link": "https://minkorrekt.de/mi231-werkstattgespraech/",
    "itunesEpisode": "236"
  },
  {
    "title": "Mi230 – „Tauschkörper“",
    "episode": "230",
    "pubDate": "Tue, 13 Dec 2022 14:38:05 +0000",
    "link": "https://minkorrekt.de/mi230-tauschkoerper/",
    "topic1": "\"Täuschkörper der Nase\" – nicht diese \"Tauschkörper\", von denen sonst alle reden ;) Oder zumindest Nicolas im Podcast. Jedenfalls produziert unser Körper bei bakteriellen Infektionen als Immunreaktion Vesikel mit antibakteriellen Proteinen an die Nasenschleimhäute ab. Das Paper beantwortet die Frage danach, was die Nase bei viralen Infekten und vor allem bei Kälte so treibt! Die Rolle von Zink findet ihr in dieser Zinkstudie.",
    "topic2": "\"Welt aus Plastik\" – Plastik ist sowieso ein Problem für unsere Umwelt. Doch auch für die Küsten (Sandbänke etc.) hat es Auswirkungen: wie Plastik auch dort in unser Ökosystem eindringt, hat die Studie anhand von Foraminiferen (\"Kammerlinge\") untersucht.",
    "itunesEpisode": "235"
  },
  {
    "title": "Mi229 – „137 Sciencebande“",
    "episode": "229",
    "pubDate": "Tue, 06 Dec 2022 10:15:10 +0000",
    "link": "https://minkorrekt.de/mi229-137sciencebande/",
    "topic1": "\"Galaktische Goldminen\" – viele Materialien, die wir auf der Erde haben, entstehen in Neutronensternen. Doch nicht in unserer Galaxie. Diese Studie (August 2021) hat simuliert, welche Prozesse wirklich funktionieren, um Gold herzustellen. Das Ergebnis: der Großteil ist nicht wie vermutet in unserer Milchstraße entstanden, sondern in einer Zwerg- bzw. Nachbargalaxie.Mehr zu dem Thema gibt es hier, mehr zum Universum im Allgemeinen empfehlen wir natürlich Florian Freistetter!",
    "topic2": "\"Die Struktur des Universums\" –  Die Feinstrukturkonstante legt die Stärke der elektromagnetischen Wechselwirkung zwischen Elementarladungen fest und prägt somit so ziemlich alle Prozesse in unserem Universum. Das Paper stellt eine elegante und einfache Methode vor, die Feinstrukturkonstante direkt zu messen.",
    "itunesEpisode": "233"
  },
  {
    "title": "Mi – „Feed-News 2“",
    "episode": "",
    "pubDate": "Wed, 30 Nov 2022 22:16:04 +0000",
    "link": "https://minkorrekt.podigee.io/234-mi-feednews",
    "itunesEpisode": "234"
  },
  {
    "title": "Mi228 – „Nobelpreis-Sonderfolge 2022“",
    "episode": "228",
    "pubDate": "Tue, 15 Nov 2022 10:40:45 +0000",
    "link": "https://minkorrekt.podigee.io/232-mi228",
    "itunesEpisode": "232"
  },
  {
    "title": "Mi227 – \"Kinetischer Impaktor\"",
    "episode": "227",
    "pubDate": "Tue, 01 Nov 2022 15:21:05 +0000",
    "link": "https://minkorrekt.de/mi227-kinetischer-impaktor/",
    "topic1": "\"Bullseye im Weltall\" – wir können Kometen ablenken, wenn wir die richtigen Effektoren einsetzen. Hier weitere Infos und ein Video vom Einschlag!",
    "topic2": "\"Spezialgelagerter Sondertraum\" – mit Tönen können wir Albträumen zu Leibe rücken – oder wenigstens vermindern. ",
    "topic3": "\"Issa fein?!\" – Katzen verstehen zwar, von wem sie gerufen werden: wie interessant das allerdings für die Katze ist, bleibt fraglich. ",
    "topic4": "\"Ellie 1350\" – Hand heben, wer die Pest überlebt hat! Oder wir nehmen einfach ein menschliches Genom ... ",
    "itunesEpisode": "231"
  },
  {
    "title": "Mi226 – „Warm unterm Aluhut“",
    "episode": "226",
    "pubDate": "Tue, 18 Oct 2022 21:52:46 +0000",
    "link": "https://minkorrekt.de/mi226-warm-unterm-aluhut/",
    "topic1": "\"Die blaue Stasi Pille\" – 1991 wurden die ostdeutschen Stasi-Unterlagen geöffnet: Dennoch haben viele Bürger:innen nicht die Möglichkeit genutzt, ihre Akten zu lesen. Forscher:innen haben mit Befragungsmethoden aus der Psychologie, kombiniert mit historiographischen Methoden, versucht, diese \"Ignoranz\" zu erklären. Es gibt sogar einen offiziellen Podcast vom Stasi-Unterlagen-Archiv ",
    "topic2": "\"Digitales Öl\" – Bitcoins haben einen höheren ökologischen Footprint als gedacht. Zeit für eine Optimierung! Mehr zum Thema:Proof of Stake vs. Proof of Work Hier gibt's die aktuelle Folge von Mai",
    "topic3": "\"Brainpong\" – In-vitro-Neuronen lernen und zeigen Empfindungsvermögen, wenn sie in einer simulierten Spielwelt verankert sind. Zum Beispiel im Arcade-Spiel \"Pong\" :)",
    "itunesEpisode": "230"
  },
  {
    "title": "Mi225 – „Ig-Nobelpreis 2022 Sonderfolge“",
    "episode": "225",
    "pubDate": "Tue, 04 Oct 2022 09:34:29 +0000",
    "link": "https://minkorrekt.de/mi225-ig-nobelpreis-2022-sonderfolge-urinereignis/",
    "itunesEpisode": "229"
  },
  {
    "title": "Mi224 – „Homöopathieäther“",
    "episode": "224",
    "pubDate": "Tue, 20 Sep 2022 09:33:02 +0000",
    "link": "https://minkorrekt.de/mi224-homoeopathieaether/",
    "topic1": "\"Diamantminen im Sonnensystem\" – auf dem Neptun regnet es Diamanten? Forscher:innen haben mit einem Laser den Kunststoff aus Plastikflaschen bestrahlt und konnten so kleine Diamanten erzeugen – denselben Effekt kann man auch auf dem Neptun beobachten.",
    "topic2": "\"Oberflächlich kaputt\" – zwei Rover-Missionen zum Mars zielen darauf ab, Biomoleküle als Zeichen für ausgestorbenes oder existierendes Leben aufzuspüren, u. a. mit Raman-Spektrometern.",
    "topic3": "\"Nicht dick, nur schwere Gene\" – trotz gleicher Gene und Lebensgewohnheiten, kann es bei eineiigen Zwillingskindern vorkommen, dass eines übergewichtiger wird als das andere.",
    "topic4": "\"Rundum Reaktiv\" – was beeinflusst unsere Raumluft? Z. B. der Mensch. Oder vielmehr die Chemikalien auf unserer Hautoberfläche. ",
    "itunesEpisode": "228"
  },
  {
    "title": "Mi223 – „Reklamation beim Quantenfeld“",
    "episode": "223",
    "pubDate": "Tue, 06 Sep 2022 10:13:25 +0000",
    "link": "https://minkorrekt.de/mi223-reklamation-beim-quantenfeld/",
    "topic1": "\"Exoplanetarer Klimawandel\" – mit dem neuen James-Webb-Weltraumteleskop konnten Astronom:innen erstmals Kohlendioxid in der Atmosphäre eines extrasolaren Planeten (Planeten, die außerhalb des gravitativen Einflusses der Sonne stehen) nachweisen. ",
    "topic2": "\"Eine unbequeme Wahrheit\" – welche Maßnahmen helfen, um die Verkehrsemissionen zu senken? Dazu hat die Forschung zurück geblickt und sich die Emissionen des Straßenverkehrs von 1995 bis 2018 in 15 EU-Ländern angeschaut. ",
    "topic3": "\"Luftfabrik\" – mit der Maschine \"Moxie\" ist es möglich, auf dem sauerstoffarmen Planeten Mars Sauerstoff zu produzieren: Im vergangenen Jahr hat sie 50 Gramm davon hergestellt; ausreichend, einen Menschen 100 Minuten atmen lassen zu können! ",
    "topic4": "\"Kinderkaffee\" – Kaffee ist schlecht für Kinder? Nicht unbedingt. Zumindest das Abbauprodukt von Koffein \"7-Methylxanthine\" kann das Wachstum von Kinderaugen beeinflussen und ggf. das Fortschreiten von Kurzsichtigkeit bremsen.",
    "itunesEpisode": "227"
  },
  {
    "title": "Mi222 – „Müll in Tüten“",
    "episode": "222",
    "pubDate": "Wed, 24 Aug 2022 08:35:17 +0000",
    "link": "https://minkorrekt.de/mi222-muell-in-tueten/",
    "topic1": "\"Ein Ring, sie ins Dunkel zu treiben und ewig zu binden\" – erstmals wurde der innere Lichtring (Photonenring bzw. -sphere) eines Schwarzen Lochs sichtbar gemacht. Ein Phänomen, das bereits Albert Einstein prophezeit hat. Wer sich mehr zum Thema einlesen möchte, sollte sich die Florian Freistetters Kolumne \"Freistetters Formelwelt\" zu Gemüte führen!",
    "topic2": "\"Galadriels brüchige Phiole\" – je nach Art der Lichtbestrahlung kann sich ein Material in seiner Konsistenz bzw. Eigenschaft verändern.",
    "topic3": "\"Flieht ihr Narren!\" – für Beutetiere gibt es zwei Arten, das eigene Überleben zu sichern: Flucht oder Tarnung. Beide Varianten haben Vor- und Nachteile, die Forscher:innen anhand von verschiedenen Froscharten (die klassischen Flucht- und Tarnungsfrösche laut Dr. Nicolas Wöhrl ;) ) beobachtet haben. ",
    "topic4": "\"War Gollum rare oder well done?\" – endlich kommt die Menschheit ein Stück weiter; die Frage, die wir schon immer gestellt haben, konnte endlich beantwortet werden: wie oft sollte Grillgut gewendet werden, um es (möglichst effizient) schnell fertig zu bekommen? Ein witziger und dennoch sinnvoller Forschungsansatz eines Mathematikers.",
    "itunesEpisode": "226"
  },
  {
    "title": "Mi221 – „Sabbernde Hecke“",
    "episode": "221",
    "pubDate": "Tue, 09 Aug 2022 09:35:42 +0000",
    "link": "https://minkorrekt.de/mi221-sabbernde-hecke/",
    "topic1": "\"Frankenschwein\" – durch Ischämie (die pathologisch verminderte bzw. aufgehobene Durchblutung eines Gewebes infolge mangelnder arterieller Zufuhr von Blut) ermöglicht es, Organe post mortem länger intakt zu halten – das Paper beschreibt die Herangehensweise anhand von Schweineorganen. ",
    "topic2": "\"Ich war Armutsbetroffen\" – passt auf, mit dem ihr rumhängt: das soziale Umfeld kann einen Einfluss auf den ökonomischen Status haben!",
    "topic3": "\"Patient Zero\" – wo genau hat die Coronapandemie ihren Ursprung? Das Paper verifiziert Wuhan als Epizentrum des Coronavirus. ",
    "topic4": "\"Stay home, be smart!\" – falls ihr Vögel seid, solltet ihr länger das heimische Nest hüten! Das soll intelligenter machen. Auf Menschen (noch) nicht übertragbar ;)  ",
    "itunesEpisode": "225"
  },
  {
    "title": "Mi220 – „Hip Hip Hurra Wissenschaft!“",
    "episode": "220",
    "pubDate": "Tue, 26 Jul 2022 08:57:21 +0000",
    "link": "https://minkorrekt.de/mi220-hip-hip-hurra-wissenschaft/",
    "topic1": "\"Melitta, vertrau mir Bruder!\" –  Guten Kaffee zu bekommen ist gar nicht so leicht. Der neue Trend Coldbrew soll den Kaffe ja zum Beispiel schonend extrahieren, aber das dauert Ewig. Das muss nicht so sein wie unsere ehemalige Nachbargruppe aus dem NETZ herausgefunden hat...man kann das auch einfach mit nem Laser drauf hämmern, dann gehts in 3 Minuten.",
    "topic2": "\"Lets Schwing\" –  Die Gravitationskonstante wurde das erste mal im 18. Jahrhundert gemessen und seit dem hat sich nur wenig an der Methode der Messung verändert, bis jetzt. Wir stellen euch eine völlig neue Methode zur Bestimmung vor und erklären euch auch noch die alte.",
    "topic3": "\"Bauer sucht Ratte\" – Taschenratten sind wohl neben dem Menschen die einzigen Säugetiere die so etwas wie Landwirtschaft betreiben. Ok bei den Ratten sind es Gänge in denen Wurzeln wachsen, aber die Wurzeln werden von den Ratten gepflegt und im erweiterten Sinn kann man hier von Landwirtschaft reden. ",
    "topic4": "\"In einem Universum vor unserer Zeit\" –  Unser Universum ist nicht symmetrisch, wir haben zum Beispiel viel mehr Materie als Antimaterie. Eine mögliche Erklärung könnte ein Spiegeluniversum vor dem Urknall sein in dem die Zeit rückwärts läuft. ",
    "itunesEpisode": "224"
  },
  {
    "title": "Mi219 – „Samstrikot“",
    "episode": "219",
    "pubDate": "Tue, 12 Jul 2022 07:34:09 +0000",
    "link": "https://minkorrekt.de/mi219-samstrikot/",
    "topic1": "\"Placebo ist ein weißer Mann\" – die Wirksamkeit von Medikamenten wird durch das Erscheinungsbild, die Herkunft, Geschlecht etc. der behandelten Ärzte und Ärztinnen beeinflusst. ",
    "topic2": "\"Doppelt oder nichts!\" – das berühmteste, spannendest, simpelste, aber gleichzeitig komplexeste Experiment für Physiker neu entdeckt: Der Effekt des Doppelspalts kann am einzelnen Teilchen bzw. einem Neutron beobachten werden. ",
    "topic3": "\"Redstone-Rezepte der Erde\" (Achtung, Titel kann irreführend sein) – wir begeben uns in die Mineralienküche: Es gibt sage und schreibe insgesamt 57 Grundrezepte und mehr als 10.500 Mineral-Varianten.",
    "topic4": "\"Klingt stressig\" – in offensichtlichen Stresssituationen ändert sich die menschliche Stimme. Doch wie verhält es sich bei \"schnödem\" Alltagsstress? Auch hier kann die Stimme das persönliche Stresslevel verraten.   ",
    "itunesEpisode": "223"
  },
  {
    "title": "Mi218 – „Blutopfer“",
    "episode": "218",
    "pubDate": "Tue, 28 Jun 2022 07:53:08 +0000",
    "link": "https://minkorrekt.de/mi218-blutopfer/",
    "topic1": "\"Salzwasser, aka: Die Ursuppe war salzig\" – Salz ist ja bekanntermaßen das beste Wärmemittel ... Ähm. Echt? Zumindest gilt das für die Urerde, wie Forscherinnen und Forscher herausgefunden haben! Demnach hat ein leicht höherer Salzgehalt des Urmeeres die Klimaentwicklung der frühen Erde wohl positiv beeinflusst und diese erwärmt und stabilisiert. Wohl keine Alternative zum Gas, aber gut zu wissen!",
    "topic2": "\"Depressive Gesellschaft\" – das Verdauungssystem hat direkten Einfluss auf unsere Psyche. Die Zugabe von hochdosierten Probiotika kann dabei die Symptome von depressiven Menschen lindern. Zum Thema Depression allgemein: Schreibt gerne eure Erfahrungen zum Thema in die Kommentare. Hier geht's zur Deutschen DepressionshilfeHier findet ihr erste Anlaufstellen in eurer Region ",
    "itunesEpisode": "222"
  },
  {
    "title": "Mi217 – „Fluchthandy“",
    "episode": "217",
    "pubDate": "Tue, 14 Jun 2022 06:45:00 +0000",
    "link": "https://minkorrekt.de/mi217-fluchthandy/",
    "topic1": "\"Weltuntergang verschoben\" - Kommt der Polsprung? Werden wir alle sterben? Ja irgendwann schon, allerdings höchstwahrscheinlich nicht durch einen Polsprung. Trotz lokaler Schwankungen im Magnetfeld der Erde ist eine Umkehr in naher Zukunft doch eher unwahrscheinlich.",
    "topic2": "\"Heute kein Limit\" - Wer kennt es nicht? Man guckt nur mal kurz auf Twitter und schon ist ne Stunde rum. Dieser Prozess kann gut aber auch schlecht sein. Wie wir ihn empfinden hängt davon ab ob wir ihn bewusst wahrnehmen oder nicht. Wie wirken sich hier die Designs der Apps aus und was passiert wenn wir unser Handy mal nicht mehr mit aufs Klo nehmen.",
    "topic3": "\"Gefiederter Debatierclub\" - Offensichtlich gibt es in dem ein oder anderen Baum mehr Demokratie als in dem ein oder anderen Land. Dolen stimmen darüber ab wann sie Losfliegen und tun dies dann auch gemeinsam.",
    "topic4": "\"Wir wissen wo ihr wohnt!\" -  Ein Hobbyastronom hat sich mal die Sterne im Sternbild Schütze vorgenommen um ein wenig besser einzuschränken wo denn das WOW-Signal seinen Ursprung haben könnte wenn man davon ausgeht, dass es von einer entwickelten Zivilisation stammen würde.",
    "itunesEpisode": "221"
  },
  {
    "title": "Mi216 – „Nuke Festival“",
    "episode": "216",
    "pubDate": "Tue, 17 May 2022 07:41:56 +0000",
    "link": "https://minkorrekt.de/mi216-nuke-festival/",
    "topic1": "„Mehr summ als sein“ – während das Mimikry-Phänomen bisher auf seine optischen Merkmale erforscht wurde, setzt die Mausohrfledermaus auf Akustik. Mimikry bedeutet, dass viele Tiere bzw. Insekten zum eigenen Schutz gefährlichere oder ungenießbare Vorbilder nachahmen; Batman hingegen macht einfach das Summen einer Hornisse nach und verscheucht so potenzielle Angreifer. ",
    "topic2": "„Die teuerste Blume der Welt“ – Blumen, die in Mondregolith (\"Mondboden\") wachsen, helfen uns dabei, mehr über den Mond zu erfahren. ",
    "topic3": "„Weight Watcher werden älter\" – Wir sollten alle weniger essen! Es kann gesundheitlich förderlich sein und sogar lebensverlängernd wirken, wenn wir für bestimmte Zeiträume am Tag die Kalorienaufnahme reduzieren!",
    "topic4": "„Die Flora der Anderen“ – Forscher:innen haben ein Bakterium so manipuliert, dass es die eigene mRNA aufzeichnen kann! Das geht mit dem sogenannten CRISPR-Cas-Mechanismus.",
    "itunesEpisode": "220"
  },
  {
    "title": "Mi215 – „Im Zentrum der Mikrowelle“",
    "episode": "215",
    "pubDate": "Tue, 03 May 2022 07:04:10 +0000",
    "link": "https://minkorrekt.de/mi215-im-zentrum-der-mikrowelle/",
    "topic1": "\"Katastrophen Blend\" – viele Krankheiten haben ihren Ursprung in Wildtieren. Durch direkten Kontakt gelangten sie entweder über Umwege über andere Tiere zum Menschen oder durch direkten Kontakt zwischen Tier und Mensch. Der Klimawandel (die Mutter aller Probleme!) erhöht dabei das Risiko einer artenübergreifenden Virusübertragung.",
    "topic2": "\"Cold Brew DNA\" – die Essenz von Meteoriten lässt sich rausholen, indem man sie kalt extrahiert – mit Wasser und Cold-Brew-Technik! Manchmal hilft auch nix tun und Probe einfach stehen lassen ... ",
    "topic3": "\"Kreativität auf Distanz\" – Videokonferenzen und Heimarbeit können nicht nur anstrengend sein, sondern hemmen auch Ideen und Kreativität – Entscheidungen hingegen fällen wir besser in der Anonymität der Remote-Arbeit. ",
    "topic4": "\"Sand auf Halde\" – Sand gibt es nicht wie Sand am Meer ... Es ist sogar der knappste Rohstoff!",
    "itunesEpisode": "219"
  },
  {
    "title": "Mi214 – „Wertschätzungsbasis“",
    "episode": "214",
    "pubDate": "Tue, 19 Apr 2022 05:12:06 +0000",
    "link": "https://minkorrekt.de/mi214-wertschaetzungsbasis/",
    "topic1": "\"Besser lernen, besser lernen\" – Je mehr Zeit vergeht, desto weniger erinnert sich der Mensch an Informationen. Ein selektiver Abruf kann dieses zeitabhängige Vergessen unterbrechen und die Erinnerung nicht nur an die abgerufenen, sondern auch an die nicht abgerufenen Informationen verbessern und kann sogar zu einer dauerhaften Verbesserung des Erinnerungsvermögens bzw. des Abrufens von Informationen führen. ",
    "topic2": "\"Wes News ich seh des Lied ich sing\" – Parteipolitische Medien wirken sich auf das Wahlverhalten aus: Wenn eingefleischte Fox-News-Zuschauer plötzlich CNN schauen müssen (zumindest gegen Geld und im Rahmen eines Experiments), hat man tatsächlich Änderungen ihrer allgemeinen politischen Ausrichtung beobachten können. ",
    "topic3": "\"Antibabypille für Covid\" – manche Menschen stecken sich einfach nicht mit Covid an. Warum das so ist und was in den Körpern dieser Leute vor sich geht,  lässt sich medizinisch erklären. ",
    "topic4": "\"Übergewicht im Standardmodell\" – W-Bosonen vermitteln die schwache Wechselwirkung – eine der fundamentalen Kräfte der Physik. Da das Standardmodell der Teilchenphysik die Masse des W-Bosons stark einschränkt, stellt die Messung der Masse das Standardmodell auf die Probe.",
    "itunesEpisode": "218"
  },
  {
    "title": "Mi213 – „Braco Cosplay“",
    "episode": "213",
    "pubDate": "Thu, 07 Apr 2022 09:35:03 +0000",
    "link": "https://minkorrekt.de/mi213-braco-cosplay/",
    "topic1": "\"Boooooring!\" – anhand von Kategorien wie Beruf, Hobby und persönlichen Eigenschaften werden stereotype Merkmale von langweiligen Menschen untersucht. Die Ergebnisse deuten darauf hin, dass die Stereotypisierung als \"Langweiler\" mit erheblichen negativen zwischenmenschlichen Konsequenzen verbunden sein kann.",
    "topic2": "\"Knochensalat\" – im Weltraum angebauter Salat könnte Astronauten helfen, Knochenschwund zu vermeiden. ",
    "topic3": "“Bauern sind die besseren Taxifahrer” –  Wissenschaftler:innen haben untersucht, wie und warum die Umwelt (Stadt oder Land) einen Einfluss auf die menschliche Kognition hat – und das hat auch Auswirkungen auf die Stadtgestaltung.",
    "topic4": "\"Neue Geschäftsfelder\" – nachhaltiges Leder, Garn und Papier aus Brot fressenden Pilzen.",
    "itunesEpisode": "217"
  },
  {
    "title": "Mi212 – \"Wasserstoffquanten in der Blockchain\"",
    "episode": "212",
    "pubDate": "Tue, 22 Mar 2022 09:52:52 +0000",
    "link": "https://minkorrekt.de/mi212-wasserstoffquanten-in-der-blockchain/",
    "topic1": "“Nicolas’ monolithischer Diamanttransistor” – Diamonds are a Wissenschafts' best friend: Nicolas plaudert aus dem Nähkästchen seiner eigenen Forschung und den Bau von Feldeffekttransistoren aus einem einzigen Material: Diamant! Warum? Weil es Wärme gut leitet. Bei Fragen wendet euch an Dr. Nicolas Wöhrl :)",
    "topic2": "\"Kriminalistisch inkorrekt!” – das Gefühl der eigenen Anonymität und das eigene Verhalten gegenüber anderen hängt nicht nur davon ab, was Fremde über uns wissen, sondern auch davon, was wir über sie wissen! Und kann sogar zum Rückgang von Kriminalität führen …",
    "topic3": "“Wirkt nicht über Placebo? No shit Sherlock!” – seit 200 Jahren unverändert! nicht veröffentlichte/nicht registrierte Homöopathie-Studien und veränderte/abgeänderte Ergebnisse der Studien beeinträchtigen die Aussagekraft der homöopathischen Literatur und könnte den tatsächlichen Behandlungseffekt homöopathischer Mittel überschätzen … ach!",
    "topic4": "\"Zum Frühstück: Blaue Bohnen!” – die Populationsrückgang von Raubtieren und Aasfressern in Europa hängt mit der Anzahl der Jäger und deren Bleimunition zusammen: nicht, weil die Tiere erschossen werden, sondern wegen Bleivergiftung …",
    "itunesEpisode": "216"
  },
  {
    "title": "Mi211 – \"Free Sitting\"",
    "episode": "211",
    "pubDate": "Tue, 08 Mar 2022 10:10:58 +0000",
    "link": "https://minkorrekt.de/mi211-free-sitting/",
    "topic1": "„Best of beim Gang ins Licht“ – erstmals zeichnen Forscher die Aktivität des Gehirns beim Sterben auf. Wenn man das Leben mal im Zeitraffer sieht, könnten es die Gammawellen sein.",
    "topic2": "„Open World für Geistesblitze“ – divergentes Denken und Kreativität werden durch Gehen gefördert. Doch wer den kreativen Weg gehen will, muss festgelegte Pfade verlassen: Einfluss hat hier laut Forschern und Forscherinnen die Bewegungsfreiheit.",
    "topic3": "„Spiderman vs. Batman“ – die Kugelspinne ist gerade mal einen Zentimeter groß und schafft es trotzdem, Zwergfledermäuse zu lähmen und auszusaugen. Dass die Zwergfledermaus eine geschützte Tierart ist, ist der Spinne dabei herzlich egal.",
    "topic4": "„Potenziell warm“ – Subglaziale hydrologische Systeme regulieren die Geschwindigkeit von Eisschollen. Ein grönländischer Gletscher weist dabei unerwartet warme Bedingungen unter der Eisschicht auf.",
    "itunesEpisode": "215"
  },
  {
    "title": "Mi210 – „22022202“",
    "episode": "210",
    "pubDate": "Tue, 22 Feb 2022 11:55:46 +0000",
    "link": "https://minkorrekt.de/mi210-22022202/",
    "topic1": "\"Wer hat kaum an der Uhr gedreht?\" - Wieder einmal wird Einsteins Relativitätstheorie bestätigt. Diesmal in einen seeeeehr kleinen Maßstab.",
    "topic2": "\"Das gefährlichste Tier der Welt\" - Die Mücke rafft mehr Menschen dahin als jedes andere Tier und jetzt zeigt sich, das die Viecher sogar schlau genug sind um Gift aus dem Weg zu gehen.",
    "topic3": "\"NotJustCovid\" - Die Folgen von Covid sind heute noch nicht absehbar. Was sich aber schon zeigt ist eine Zunahme an psychologischen Erkrankungen, vor allem bei den infizierten.",
    "topic4": "\"Gibts da auch was von Maja-Pharm?\" - Nicht nur Menschen nutzen die Apotheke der Natur, sondern auch Tiere. Affen nutzen offenbar Insekten bei oberflächlichen verletzungen.",
    "itunesEpisode": "214"
  },
  {
    "title": "Mi209 – „Ibiza Rave Chart“",
    "episode": "209",
    "pubDate": "Tue, 08 Feb 2022 08:05:34 +0000",
    "link": "https://minkorrekt.de/mi209-ibiza-rave-chart/",
    "topic1": "\"Baum-Miliz\" - Bäume haben Ihre eigene Arme! Wenn die Raupe am Blatt nagt senden Bäume Signalstoffe aus die zum einen die Blätter bitter machen und zum anderen Vögel anlocken.",
    "topic2": "\"Stete Welle bremst den Tropfen\" - Je größer ein Rohr, desto besser kann Wasser durchfließen. In diesem Thema betrachten wir die Grenzen dieses physikalischen Models.",
    "topic3": "\"Baum-Ambulanz\" - Ab sofort werdet ihr euch mehrmals im Wald umdrehen wenn es raschelt. Nicolas erklärt uns, dass es quasi einen Baumterminator gibt dessen Wunden wie von Geisterhand heilen....ok es sind Ameisen, aber trotzdem ist der Baum quasi fast unverwundbar...ok das ist auch übertrieben, aber Einschusslöcher sind nach ein paar Tagen verschwunden.",
    "topic4": "\"Es leuchtet blau\" - Wenn der kleine Helikopter auf dem Mars auch nachts fliegen würde könnten wir wahrscheinlich ein blaues Leuchten an seinen Rotorblättern sehen.",
    "itunesEpisode": "213"
  },
  {
    "title": "Mi208 – „Blaubär-Institut“",
    "episode": "208",
    "pubDate": "Tue, 25 Jan 2022 21:00:36 +0000",
    "link": "https://minkorrekt.de/mi208-blaubaer-institut/",
    "topic1": "\"Dancin’ Homer auf dem Mars\" - Die Zusammensetzung der Kohlenstoffisotope auf dem Mars könnte unter gewissen Umständen einen Hinweis auf früheres Leben geben.",
    "topic2": "\"Knorpel Curie\" - Forschern ist es gelungen defekte Knorpel mit piezoelektrischer Unterstützung in Gelenken wieder wachsen zu lassen.",
    "topic3": "\"Der Aufstieg und Fall der Rationalität\" - Sprache hat sich mit dem aufkommen des Internets und vor allem der sozialen Medien verändert. Der Schwerpunkt hat sich zu einer gefühlsbetonteren Sprache verschoben.",
    "topic4": "\"My little War-Pony\" - Pferde waren im Mittelalter anders als es uns die ganzen bunten Ritterfilme gezeigt haben. Mit einer gewissen Wahrscheinlichkeit ist man damals eher mit für heute sehr keinen Pferden in die Schlacht gezogen.",
    "itunesEpisode": "212"
  },
  {
    "title": "Mi207 - \"Eventimpferlebnis\"",
    "episode": "207",
    "pubDate": "Tue, 11 Jan 2022 10:15:53 +0000",
    "link": "https://minkorrekt.de/mi207-eventimpferlebnis/",
    "topic1": "\"Woher der Ringe\" - Nicolas erklärt uns warum die Planeten an den Stellen im Sonnensystem entstehen wo sie entstehen. Es hat erstaunlicherweise etwas mit den fundamentalen Kräften zu tun die unsere Moleküle zusammenhalten.",
    "topic2": "\"Infinity War war unrealistisch!\" - Thanos hat die Hälfte aller Lebewesen mit einem Fingerschnippen ausgelöscht! Absolut unrealistisch wie dieses Paper zeigt.",
    "topic3": "\"DeepL fürs Tierreich\" - Haben Hunde ein Sprachgefühl und können beim Vorspannspiel der Sendung mit der Maus mitmachen? Das haben ein paar Forscher jetzt ordentlich untersucht.",
    "topic4": "\"Leben mit Psychopathen\" - Ist meine Katze ein Psychopath? JA! Aber mit diesen Fragebogen könnt ihr herausfinden wie sehr!",
    "itunesEpisode": "211"
  },
  {
    "title": "Mi206 - \"Zwischen den Jahren\"",
    "episode": "206",
    "pubDate": "Wed, 29 Dec 2021 09:55:58 +0000",
    "link": "https://minkorrekt.de/mi206-zwischen-den-jahren/",
    "topic1": "„Pestizitinsekten\" –  Wir reden mit Thomas über sein Paper zu Pestiziden in Naturschutzgebieten. Folgt Thomas gern auf Twitter und Insta.",
    "topic2": "„Its not a bug...\" – In der ersten Phase des Einschlafens sind wir besonders gut darin kreative Lösungen zu finden. Das kann man eventuell sogar mal nutzen, wir werden es mal testen.",
    "topic3": "„Grüner Weihnachtsstern\" – Wir erklären warum ein Komet \"vorne\" grün leuchtet und was das mit Diamanten und Plasma zu tun hat.",
    "itunesEpisode": "210"
  },
  {
    "title": "Mi205 - \"Mettbett\"",
    "episode": "205",
    "pubDate": "Tue, 14 Dec 2021 18:55:06 +0000",
    "link": "https://minkorrekt.de/mi205-mettbett/",
    "topic1": "„Urzeit-Evolutionslabore\" –  Wo genau ist eigentlich das Leben auf der Erde enstanden? Ein im wahrsten Sinne des Wortes heißer Kandidat sind Poren in heißen Gesteinen.",
    "topic2": "„Konsum ist Handarbeit\" – Das Design von Einkaufswagen beeinflusst unser Kaufverhalten und zwar viel subtiler als ihr denkt. Hier findet ihr ein Preprint des Papers.",
    "topic3": "„When they go low, we go high\" – Wie geht man am besten mit Hasskommentaren im Internet um? Diese Studie legt nahe, das man hier mit Empathie am besten fährt.",
    "topic4": "„Erzwungener Leichtbau\" – Korallen bauen Mirkoplastik in ihr Gewebe und in ihre Behausungen ein. Das ist einerseits die erste natürliche Senke für Mikroplastik, aber auch besorgniserregend in Bezug auf unsere Meere.",
    "itunesEpisode": "209"
  },
  {
    "title": "Minkorrekt Folge 55 „Bestattungszwang“",
    "episode": "",
    "pubDate": "Tue, 14 Dec 2021 13:55:40 +0000",
    "link": "https://minkorrekt.podigee.io/58-minkorrekt-folge-55-bestattungszwang",
    "topic1": "„Fußbälle schlucken Sternenlicht“ – Seit fast 100 Jahren wundert man sich darüber, dass im Sternenlicht bestimmte Frequenzen fehlen. Die müssen auf dem Weg zur Erde von irgendwas aufgehalten und absorbiert werden. Nur was? Forscher finden jetzt eine Erklärung in den C60 Fußballmolekülen.",
    "topic2": "„Der Garryexpress….Uiiiiiii!“ – Fadenwürmer sind kleine faule Biester. Um von einer Futterwiese zur nächsten zu gelangen lassen sie sich gerne mal von Schnecken fressen.",
    "topic3": "„Durch Mark und Bein“ – Warum setzen uns Angstschrei sofort in Alarmbereitschaft? Forscher entdecken einen möglichen Grund der die Angstschreien zu etwas besonderen macht. Nebenbei erklären wir noch, was es mit dem Wilhelmsschrei auf sich hat und spielen Filmszenen mit diesem berühmten Schrei an.",
    "gadget": "It’s getting hot in here",
    "topic4": "„Stimmungs-GPS“ – Eigentlich ist euer Handy ja der feuchte Traum eines jeden Stasiagenten. Diese Sensorenphalanx die ihr jeden Tag freiwillig mit euch herumtragt könnte auch mal was sinnvolles für euch tun. Mediziner haben untersucht was eure GPS-Daten über eure Neigung zu Depressionen erzählen.",
    "itunesEpisode": "58"
  },
  {
    "title": "Mi204 - \"Club der Nanotechnologen\"",
    "episode": "204",
    "pubDate": "Tue, 30 Nov 2021 10:18:23 +0000",
    "link": "https://minkorrekt.de/mi204-club-der-nanotechnologen/",
    "topic1": "„Die weihnachtliche Lüge\" –  Wie lange sollte man Kinder an den Weihnachtsmann glauben lassen? Kann es ihnen oder dem Verhältnis zu den Eltern schaden wenn man es Ihnen sagt oder lange verschweigt? Darüber diskutieren wir.",
    "topic2": "„Sheldon hatte recht\" – Die Größenverteilung der Lebewesen im Meer ist nicht zufällig sondern folgt einem mathematischen Gesetz...das die Menschen in den letzten 200 Jahren ordentlich aus dem Gleichgewicht gebracht haben.",
    "topic3": "„Nano 3d Drucker\" – Ihr glaubt euer 3D-Drucker hat eine hohe Auflösung? Dann schaut euch dass mal an, hier wird im Nano-Maßstab gedruckt.",
    "topic4": "„Eine Klasse für sich\" – mRNA kann nicht nur Covid19 sondern auch Zecken.",
    "itunesEpisode": "208"
  },
  {
    "title": "Mi203 - \"Wassermühleneffekt\"",
    "episode": "203",
    "pubDate": "Wed, 17 Nov 2021 08:50:33 +0000",
    "link": "https://minkorrekt.de/mi203-wassermuehleneffekt/",
    "topic1": "„Minkorrekt to Mars\" –  Ein in der öffentlichen Wahrnehmung oft unterschätzter Teil bei Weltraummissionen ist die soziale Komponente. Wie einige Experimente gezeigt haben kann es sehr schnell zu Spannungen innerhalb der Crew kommen wenn so wenige Menschen so lange auf so wenig Raum zusammenleben. Eine neue Studie konnte Zeigen, dass sich das auch in der Kommunikation widerspiegelt.",
    "topic2": "„Chirping of the dead\" – Der Mensch ist mit seiner Lebensweise für ein weiteres Aussterben in der Tierwelt verantwortlich. Die Biodiversität um uns herum hat in den letzten 50 Jahren so stark nachgelassen, dass man es besonders im Frühling sogar hören kann.",
    "topic3": "„Science Top 100\" – Was sind eigentlich die erfolgreichsten Paper? Ein heißer Tipp: Es ist gut wenn ihr für irgendwas eine Methode entwickelt und dann möglichst noch im Bereich Biologie unterwegs seid.",
    "topic4": "„Eine Berührung sagt mehr als 1000 Worte\" – Mit eurem Fingerabdruck verratet ihr viel mehr über euch als man im ersten Moment denken könnte. Also beim nächsten Vorstellungsgespräch nichts anfassen ;)",
    "itunesEpisode": "207"
  },
  {
    "title": "Mi202 - \"Nobelpreis Sonderfolge 2021\"",
    "episode": "202",
    "pubDate": "Wed, 03 Nov 2021 08:35:00 +0000",
    "link": "https://minkorrekt.de/mi202-nobelpreis-sonderfolge-2021/",
    "itunesEpisode": "206"
  },
  {
    "title": "Mi201 - \"Veganer Keks zwischen den Zähnen\"",
    "episode": "201",
    "pubDate": "Wed, 20 Oct 2021 07:15:24 +0000",
    "link": "https://minkorrekt.de/mi201-veganer-keks-zwischen-den-zahnen/",
    "topic1": "„Los inneren Frieden, ich hab nicht den ganzen Tag Zeit\" –  Das erste Thema wird persönlicher als wir angenommen hatten. Wir reden über Meditation und Achtsamkeit. Nebenbei sprechen wir auch noch über eine Studie die messbar gezeigt hat, dass Meditation euer Stresslevel senken kann. Nicolas benutzt zum Meditieren aktuell die App Calm.",
    "topic2": "„Wir werfen unsere Zukunft in dem Müll!!!\" – Angelehnt an dieses Zitat aus dem wundervollen Film Hackers, reden wir über die Rohstoffe die wir aus unserem Müll gewinnen können und stellen ein Verfahren vor, das dies in Zukunft effizienter schaffen könnte.",
    "topic3": "„Marie-Antoinettes zensierte Briefe\" – In diesem Thema lernen wir, dass man nie weiß mit welchen Methoden ehemals überschriebene Liebesschwüre wieder sichtbar gemacht werden können. Lehre aus dieser Geschichte: Teilt nicht nur das Bett sondern auch die Tinte.",
    "topic4": "„Auf der Spitze des Eisbergs\" – Passend zum ersten Thema gehen wir in diesem Thema dem Geheimnis der Zen-Steine auf den Grund.",
    "itunesEpisode": "205"
  },
  {
    "title": "Mi200 - \"Team Minkorrekt!\"",
    "episode": "200",
    "pubDate": "Tue, 05 Oct 2021 09:15:19 +0000",
    "link": "https://minkorrekt.de/mi200-team-minkorrekt/",
    "itunesEpisode": "204"
  },
  {
    "title": "Mi199 - \"IG-Nobelpreise 2021\"",
    "episode": "199",
    "pubDate": "Wed, 22 Sep 2021 09:25:41 +0000",
    "link": "https://minkorrekt.de/mi199-ig-nobelpreise-2021/",
    "itunesEpisode": "203"
  },
  {
    "title": "Mi198 - \"Wahl Spezial 2021\"",
    "episode": "198",
    "pubDate": "Tue, 07 Sep 2021 08:25:48 +0000",
    "link": "https://minkorrekt.de/mi198-wahl-spezial-2021/",
    "itunesEpisode": "202"
  },
  {
    "title": "Mi197 - \"Berufsgeschädigt\"",
    "episode": "197",
    "pubDate": "Tue, 24 Aug 2021 09:25:19 +0000",
    "link": "https://minkorrekt.de/mi197-berufsgeschaedigt/",
    "topic1": "„Sonnenblumenkompass\" –  Erwachsene Sonnenblumen gucken immer nach Osten! Warum? Fortpflanzung! ",
    "topic2": "„Weiche Schale harter Kern?\" – Messungen an den Saturnringen haben gezeigt, dass der Kern des Gasriesen wahrscheinlich nicht fest ist sondern einer breiigen Masse ähnelt.",
    "topic3": "„Kleinkindkraftwerk\" – In welchem Lebensabschnitt ändert sich eigentlich unser Energiebedarf? Die Antwort ist anders als erwartet.",
    "topic4": "„Alleine essen macht dick!\" – Sozial lebende Tiere verändern ihr Ess- und Schlafverhalten wenn sie einsam sind. Das gilt auch für Taufliegen!",
    "itunesEpisode": "201"
  },
  {
    "title": "Mi196 - \"Panini-Mafia\"",
    "episode": "196",
    "pubDate": "Tue, 10 Aug 2021 09:00:42 +0000",
    "link": "https://minkorrekt.de/mi196-panini-mafia/",
    "topic1": "„Lernen mit Pausen\" –  Das Pausen fürs lernen wichtig sind wussten wir ja schon länger, aber hier haben sich ein paar Forscher mal genauer angesehen was dabei eigentlich in unserem Gehirn passiert. Aber Vorsicht, wie immer gilt das ganze erstmal nur \"in Mice\".",
    "topic2": "„Schabbeln mit Backspin\" – Ein paar Physikern aus Bonn ist aufgefallen, dass Bierdeckel immer ein sehr charakteristisches Flugverhalten an den Tag legen. Warum das so ist erklärt einer von ihnen in diesem Video.",
    "topic3": "„Marshmellow reloaded\" – Wir alle kennen die alte Studie mit dem Marshmallow die ja sogar ihren Einzug in die Werbewelt vollzogen hat. Die hier vorgestellte Studie zeigt, dass die damaligen Ergebnisse so eigentlich nicht haltbar sind da viele Paramter in der alten Studie nicht berücksichtigt wurden.",
    "topic4": "„Kreativer Test\" – Wie misst man eigentlich Kreativität? Eine neue und in gewissen Bereichen zuverlässigere Methode bietet der in dieser Studie vorgestellte Test...probiert es gerne mal selber aus.",
    "itunesEpisode": "200"
  },
  {
    "title": "Mi195 - \"Storchen-Chemtrails\"",
    "episode": "195",
    "pubDate": "Tue, 13 Jul 2021 09:00:13 +0000",
    "link": "https://minkorrekt.de/mi195-storchen-chemtrails/",
    "topic1": "„Quantennavigation\" –  Die Natur ist manchmal einfach nur krass. Dieses Paper zeigt uns, dass Vögel bei ihrer Navigation ein bestimmtes Molekül im Auge nutzen mit dessen Quanteneffekten sie Magnetfelder quasi \"sehen\" können.",
    "topic2": "„Es ist angerichtet\" – Storche nutzen ihren Geruchssinn um frisch gemähte Wiesen zu finden! Bisher ist man eigentlich davon ausgegangen,das Vögel eher ihre Fähigkeit zu sehen und zu Hören nutzen um Futter zu finden.",
    "topic3": "„Blauer Bias\" – Auch Wissenschaftler haben ein Auge für die schönen Dinge...manchmal kann das aber auch zu einem Problem werden. In der Botanik werden hübsche Blumen nämlich häufiger untersucht als ihre gewöhnlichen Artgenossen.",
    "topic4": "„Wo Gott wohnt\" – .Wo in unserem Gehirn sitzt eigentlich der Glaube an eine höhere Macht? Gibt es da überhaupt einen Bereich? Falls ja, was bedeutet das dann für uns als Menschen und für unser Weltbild?",
    "itunesEpisode": "199"
  },
  {
    "title": "Mi194 - \"Raubschnecken\"",
    "episode": "194",
    "pubDate": "Tue, 29 Jun 2021 08:50:48 +0000",
    "link": "https://minkorrekt.de/mi194-raubschnecken/",
    "topic1": "„Luft zu Wasser\" –  Obwohl unser Planet mit Wasser bedeckt ist fehlt es an allen Ecken und Enden an sauberem Trinkwasser. Diese Studie zeigt einen Weg wie wir passiv Trinkwasser aus der Luft gewinnen können.",
    "topic2": "„Da ist ein Loch am Himmel\" – Das Ozonloch erholt sich schlechter als gedacht. Ein Grund dafür sind die folgen des Klimawandels.",
    "topic3": "„Raubschnecken\" – Man hat eine Tierart eingeschleppt die das Ökosystem übernimmt und will sie wieder los werden? Bringen wir doch einfach ein weiteres Raubtier ins Ökosystem....was sollte schon schief gehen?!?",
    "topic4": "„Partyfluss\" – Reinigen wir unsere Abwässer eigentlich genug oder könnten schon kleinste Reste verschiedener Medikamente ein Ökosystem bedrohen?",
    "itunesEpisode": "198"
  },
  {
    "title": "Mi193 - \"Pfeffermünztee\"",
    "episode": "193",
    "pubDate": "Tue, 15 Jun 2021 07:50:57 +0000",
    "link": "https://minkorrekt.de/mi193-pfeffermuenztee/",
    "topic1": "„Ich pausiere für die Prüfung\" –  Im Leistungssport weiß man schon lange, dass die Pausen mindestens genauso wichtig sind wie das eigentliche Training. Das gleiche gilt offenbar auch für unser Gehirn wenn wir etwas neues lernen wollen.",
    "topic2": "„Mathe, Gaba, Gyrus\" – Gerade in jungen Jahren sind wir in der lage besonders gut und besonders schnell zu lernen. Diese Studie zeigt. dass es auch einen Einfluss auf die Entwicklung unseres Gehirns hat was wir lernen.",
    "topic3": "„Zoom Fatique reloaded\" – Nicolas hat sich nochmal mit dem Thema Zoom Fatique beschäftigt und wir reden darüber was viele Konferenztools falsch machen und warum es für uns dadurch so unbehaglich wird.",
    "topic4": "„Sinnvoller Abstand\" – Wie genau beeinflussen sich eigentlich Off-Shore-Windparks und könnten wir davon beliebig viele vor die Küsten setzen? Im Prinzip schon, allerdings beeinträchtigt das die Ausbeute benachbarter Windparks selbst in einen recht großen Abstand noch erheblich.",
    "itunesEpisode": "197"
  },
  {
    "title": "Mi192 - \"Locker durch die Hose\"",
    "episode": "192",
    "pubDate": "Tue, 01 Jun 2021 08:35:18 +0000",
    "link": "https://minkorrekt.de/mi192-locker-durch-die-hose/",
    "topic1": "„Rektalatmung\" –  Einfach mal locker durch die Hose atmen ist wissenschaftlich gesehen garnicht so abwegig wie es im ersten Moment klingt. Durch den Umweg über Flüssigkeitsatmung ist es tatsächlich möglich durch den Anus zu atmen. Der Preis dafür? Eine Darmentzündung.",
    "topic2": "„Quo Vadis\" – Wie bewegen wir uns eigentlich innerhalb einer Stadt? Wohin fahren wir? Wie oft und wie weit? All diese Fragen wurden mal statistisch beackert und es gibt erstaunliche Erkenntnisse.",
    "topic3": "„Lebenslego aus dem All\" – Was braucht es alles damit Leben entstehen kann, bzw. Zellen gebildet werden können? Die Suche nach ein paar elementaren Molekülen richtet sich dabei Richtung Sternenhimmel und man ist fündig geworden.",
    "topic4": "„Stadt Kultur\" – Die meisten Städte haben mehr Kultur als viele Leute denken. Bakterienkulturen, Pilze und Viren sind charakteristisch für jede Stadt. Faszinierend und gleichzeitig erschreckend wie wenig wir über die Lebewesen in diesem kleinen Maßstab eigentlich wissen.",
    "itunesEpisode": "196"
  },
  {
    "title": "Mi191 - \"Fremdkork\"",
    "episode": "191",
    "pubDate": "Tue, 18 May 2021 08:50:09 +0000",
    "link": "https://minkorrekt.de/mi191-fremdkork/",
    "topic1": "„Antisterne\" –  Von Antimaterie habt ihr ja wahrscheinlich schonmal gehört, aber wusstet ihr, dass es davon in unserer Galaxie so viel gibt, dass sich daraus sogar Sterne bilden?",
    "topic2": "„Mighty Morphin Power Pasta\" – Wer kennt es nicht, man macht eine Wandertour und sie Fussili passen nicht mehr in den Rucksack. Dieses Problem ist jetzt gelöst dank Morphin Pasta!",
    "topic3": "„Messenger als soziale Klebe\" – So schlimm die Pandemie für uns alle auch ist, gerade für Sozialfoscher ergibt sich hier ein einmaliges großes Laborsetting das so nie möglich gewesen wäre. Wie wirken sich die virtuellen sozialen Kontakte in der Pandemie auf uns aus? Reicht dieser virtuelle Ersatz und was können wir aus dem Nutzerverhalten ablesen?",
    "topic4": "„Zu viele Freunde\" – Wie viele stabile Kontakte können wir haben? Lange war die sog. Dunbar Zahl von 150 hier das Maß der Dinge...allerdings ist diese Zahl nicht haltbar! ",
    "itunesEpisode": "195"
  },
  {
    "title": "Mi190 – „Protzende Bescheidenheit“",
    "episode": "190",
    "pubDate": "Tue, 04 May 2021 08:45:32 +0000",
    "link": "https://minkorrekt.podigee.io/194-aaa-protzende-bescheidenheit",
    "topic1": "„Armageddon Liverollenspiel\" –  Zu den coolen Rollenspielabenden werden Physiker seit den 80ern offensichtlich nicht mehr eingeladen. Trotzdem gibt es sie und das auch noch höchst wissenschaftlich! Was passiert eigentlich mit uns wenn mal wirklich ein großer Asteroid auf die Erde hämmert.",
    "topic2": "„Die Panels in Nachbars Garten\" – Was ist eigentlich der größte Einflussfaktor dafür ob wir uns selbst eine Solaranlage zulegen? Natürlich ob unser Nachbar auch eine hat!",
    "topic3": "„Gender Paygap in der Grundschule\" – Schon in der Grundschule sind viele Mädchen bei Gehaltsverhandlungen zurückhaltender als viele Jungen. Welche Möglichkeiten haben wir als Gesellschaft um diesem Bias entgegenzuwirken.",
    "topic4": "„Die Welt aus den Angeln heben\" – Was Archimedes noch als Stilmittel nutzte ist heute Realität. Wir sind an dem Punkt angekommen, an dem die Menschen die Welt buchstäblich aus den Angeln gehoben haben.",
    "itunesEpisode": "194"
  },
  {
    "title": "Mi189 - \"Spitze der Nahrungspyramide\"",
    "episode": "189",
    "pubDate": "Tue, 20 Apr 2021 07:00:14 +0000",
    "link": "https://minkorrekt.de/mi189-spitze-der-nahrungspyramide/",
    "topic1": "„Anbau nicht Neubau im Standartmodell\" –  Wie magnetisch sind Myonen eigentlich? Wie aktuelle Messungen ergeben haben wohl mehr als das Standardmodell voraussagt. Damit tut sich ein neuer Bereich in der Physik auf und gibt Hinweise auf Teilchen die wir noch garnicht auf dem Schirm hatten. Vielleicht ist aber auch einfach etwas an der Berechnung der Vorhersage falsch.",
    "topic2": "„Entwicklung durch Vielfalt\" – Auch Vögel können eine Kultur haben die sich in regionalen und sozialen Gruppen unterschiedet. Diese Studie hat untersucht wie sich hier Zuwanderung auf die Kulturentwicklung auswirkt.",
    "topic3": "„Einsame Echse\" – Wir alle kennen Ihn als den König der Raubsaurier T-Rex! Aber wie viele davon gab es eigentlich? Diese Studie macht eine erste Schätzung und es sind weniger als gedacht!",
    "topic4": "„Cinderellas Crocs\" – Glas ist ein unglaublich toller Werkstoff, der sich allerdings nur bedingt gut verarbeiten lässt. Mit einem neuen Verfahren ist es Forschern jetzt gelungen Glasgebilde mit einem Spritzgussverfahren herzustellen.",
    "itunesEpisode": "193"
  },
  {
    "title": "Mi188 - \"Brückenradio\"",
    "episode": "188",
    "pubDate": "Wed, 07 Apr 2021 17:10:27 +0000",
    "link": "https://minkorrekt.de/mi188---bruckenradio",
    "topic1": "„Pflanzensterben\" –  Nicht nur bei den Dinos gab es ein Massensterben durch einen Meteoriten sondern auch in der Pflanzenwelt war der Einschlag deutlich spürbar!",
    "topic2": "„Wenn ich mich recht erinnere...\" – Wir alle haben falsche Erinnerungen, aber dagegen kann man etwas tun. Gerade im Umfeld von Zeugenaussagen ist es wichtig falsche Erinnerungen zu erkennen.",
    "topic3": "„Ich muss dann mal wieder.\" – Jeder kennt das, ein Gespräch das einfach schon zu Ende sein sollte und es hört nicht auf. Ihr seid nicht alleine, es geht fast allen so, auch eurem Gegenüber.",
    "topic4": "„Sind Sie sicher?\" – Warum teilen Menschen Fake-News und wie kann man das eventuell verhindern beziehungsweise eindämmen? Genau das hat diese Studie untersucht.",
    "itunesEpisode": "192"
  },
  {
    "title": "Mi187 - \"Freundschaft endet am Napfrand\"",
    "episode": "187",
    "pubDate": "Tue, 23 Mar 2021 08:05:45 +0000",
    "link": "https://minkorrekt.de/mi187-freundschaft-endet-am-napfrand/",
    "topic1": "„Phosphorsuppe\" –  Für Leben auf der Erde braucht es unter anderem Phosphor, aber wo kam das Zeug eigentlich her? Meteoriten waren da ein heißer Kandidat, aber es könnten vielleicht auch einfach Blitze gewesen sein.",
    "topic2": "„Brüderlich teilen\" – Messtechnik ist unglaublich wichtig und manchmal kratzen wir Experimentalphysiker sogar an den Modellen der Theoretiker. Diesmal gehts um die Gravitation.",
    "topic3": "„Egoistische Alphas\" – Die Chemie in unserem Körper hat mehr Einfluss auf unser handeln als wir denken. Mehr Testosteron macht uns zum Beispiel im Schnitt egoistischer.",
    "topic4": "„Die Folgen der Klopapierkriege\" – Die Pandemie hat viele Folgen, eine davon ist eine Änderung unseres Konsumverhaltens. Das hat unmittelbare Folgen für die Menge an Müll die wir produzieren.",
    "itunesEpisode": "191"
  },
  {
    "title": "Mi186 – “Reclam your face!”",
    "episode": "186",
    "pubDate": "Tue, 09 Mar 2021 10:00:41 +0000",
    "link": "https://minkorrekt.de/mi186-reclam-your-face/",
    "topic1": "„Der Pilzpate wird klug\" – Manchmal taucht der Pilzpate auch als riesiger Einzeller in eurem Garten auf und macht euch ein schleimiges Angebot. Auch wenn es auf den ersten Blick planlos erscheint, der Pilzpate hat ein Ziel das er verfolgt.",
    "topic2": "„Verschwindende Wälder\" – Der Medienkonsum junger Menschen hat sich stark geändert, aber ändert das auch ihre Wahrnehmung? Und falls ja wie und was bedeutet das?",
    "topic3": "„extreme Persönlichkeitsmerkmale\" – Kann man aus Persönlichkeitsmerkmalen ableiten ob bestimmte Personen in Ihren Ansichten leichter in Extreme abgleiten? Man kann offensichtlich zumindest eine Tendenz erkennen.",
    "topic4": "„Gegen den Strom\" – Feuer brennt im Weltraum anders als auf der Erde weil schlicht und einfach schonmal die Schwerkraft fehlt. Was das für folgen haben kann erklärt euch dieses Thema. Das besprochene Video findet ihr hier.",
    "itunesEpisode": "190"
  },
  {
    "title": "Mi185 - \"Zweidimensionalität des Papiers\"",
    "episode": "185",
    "pubDate": "Tue, 23 Feb 2021 08:45:10 +0000",
    "link": "https://minkorrekt.de/mi185-zweidimensionalitaet-des-papiers/",
    "topic1": "„Kippende Felder\" – Das Magnetfeld unserer Erde ist nicht starr wie man es erstmal erwarten könnte, sondern verändert sich in zugegeben sehr langen Zeiträumen. Wie das Feld früher aussah erklärt uns Nicolas mit dieser Studie.",
    "topic2": "„Ein Gatter sie alle zu rechnen\" – Um einen überlegenen Quantencomputer zu bauen brauchen wir eigentlich nur seinen universalen Grundbaustein. Für so ein CNOT Gatter haben ein paar Forscher jetzt einen vielversprechenden neuen Ansatz gefunden.",
    "topic3": "„Spielende Raubtiere\" – Ob unsere kleinen Stubentiger eine Gefahr für die Vögel in unserer direkten Umgebung darstellen hängt stark vom Fleischanteil in Ihrem Futter ab. Und wahrscheinlich auch noch davon wie viel wir vorher mit ihnen gespielt haben.",
    "topic4": "„Was ist Zeit(kristall)?\" – Forscher haben es geschafft einen Zeitkristall zu filmen. Was das überhaupt ist wird in diesem Video des Fermilab schön erklärt.",
    "itunesEpisode": "189"
  },
  {
    "title": "Mi184 - \"Kopfgyros\"",
    "episode": "184",
    "pubDate": "Tue, 09 Feb 2021 09:50:06 +0000",
    "link": "https://minkorrekt.de/mi184-kopfgyros/",
    "topic1": "„Sputnik für den Körper\" – Wie funktionieren eigentlich die verschiedenen Impfstoffe? Ist dabei einer besser als der andere? Wir klären das.",
    "topic2": "„Die Meinung der anderen\" – Uns ist es wichtig was andere von uns denken und dieses Keyfeature unseres sozialen Zusammenlebens entwickeln wir tatsächlich sehr früh wie diese Studie zeigt.",
    "topic3": "„Paradoxer Kühleffekt\" – Die Pandemie hat auch was gutes…wir können beobachten wie sich die Einsparung der Emission lokal auf das Klima auswirkt.",
    "topic4": "„Ich erkenne ein Muster\" – Wie funktioniert eigentlich lesen in unserem Gehirn? Die Strukturen die wir dafür nutzen sind älter als die Schrift.",
    "itunesEpisode": "188"
  },
  {
    "title": "Mi183 - \"Fuß in der Schwurbeltür\"",
    "episode": "183",
    "pubDate": "Tue, 26 Jan 2021 09:25:52 +0000",
    "link": "https://minkorrekt.de/mi183-fuss-in-der-schwurbeltuer/",
    "topic1": "„Robert Kochs Smartwatch\" – Mit den Daten unserer Smartwatches könnte man Corona Ausbrüche wohl recht schnell erkennen. wenn ihr eure Daten spenden wollt gibt es dafür die passende App vom RKI im Apple-Store und im Play-Store. ",
    "topic2": "„Gerade du Brutus?!?\" – Schuld hat eine soziale Funktion und wird in Freundschaften anders gewichtet als gedacht. Die Doku über die Ermordung Cesars findet ihr hier.",
    "topic3": "„Katzendrogen\" – Warum gehen Katzen so sehr ab wenn sie in die Nähe von Katzenminze kommen? Die Antwort ist Insektenschutz!",
    "topic4": "„Shut up and give me your Money!\" – Eine neue Studie zeigt, dass mehr Geld doch glücklicher macht, es ist nur eine andere Art von Glück.",
    "itunesEpisode": "187"
  },
  {
    "title": "Mi182 - \"Jahresrückblick 2020\"",
    "episode": "182",
    "pubDate": "Tue, 12 Jan 2021 08:00:00 +0000",
    "link": "https://minkorrekt.de/mi182-jahresrueckblick-2020/",
    "itunesEpisode": "186"
  },
  {
    "title": "Mi181 - \"Haare 18\"",
    "episode": "181",
    "pubDate": "Tue, 22 Dec 2020 08:00:00 +0000",
    "link": "https://minkorrekt.de/mi181---haare-18",
    "topic1": "„Es gibt kein schlechtes Wetter, nur schlechte Infrastruktur\" – Würden wir mehr Fahrrad fahren wenn es nur bessere Infrastruktur geben würde? ...auch bei schlechtem Wetter? Die Antwort ist JA!",
    "topic2": "„Wir werden alle sterben!\" – Massenaussterben sind häufiger als man denken könnte! Diese Studie hat gezeigt, dass das nicht nur für Meeresbewohner gilt sondern auch an Land und das auch noch mit einer verblüffenden Regelmäßigkeit.",
    "topic3": "\"Reden mit Schwurblern\" – Wie sollten wir mit Schwabbeln und Klimaleugnern oder Corona-\"Skeptikern\" reden? Der Schlüssel heißt Zweifel säen und Fragen stellen.",
    "topic4": "\"Ruf doch mal an\" – Gerade jetzt zur Weihnachtszeit leiden viele Menschen an Einsamkeit und das kann sogar messbare Sturkturänderungen in unserem Gehirn verursachen. Daher, wenn ihr jemanden kennt der eventuell über die Feiertage alleine ist, dann ruft doch mal an.",
    "itunesEpisode": "185"
  },
  {
    "title": "Mi180 - \"Sapsche!\"",
    "episode": "180",
    "pubDate": "Tue, 08 Dec 2020 08:35:23 +0000",
    "link": "http://minkorrekt.de/mi180-sapsche/",
    "topic1": "„Reifenprofil des Menschen\" – Die Natur ist manchmal mehr als faszinierend! Nicolas erzählt uns von einer Studie die sich unsere Fingerabdrücke und die Schweißbildung an den Händen mal etwas genauer angesehen hat. ",
    "topic2": "„Glückliche Turmbewohner\" – Mehr Bewegung macht mehr Energie. Das gilt dieser Studie nach nicht nur für Sport sondern auch für die kleinen Bewegungen im Alltag.",
    "topic3": "\"Eine Nachricht von Gott\" – Wenn ein Schöpfer irgendwo die AGBs hingeschrieben hat, dann wahrscheinlich in die Mikrowellen-Hintergrundstrahlung",
    "topic4": "\"Flippers Flatline\" – Warum bekommen Meeressäuger eigentlich keine Taucherkrankheit? Diese Studie liefert eine mögliche Antwort.",
    "itunesEpisode": "184"
  },
  {
    "title": "Mi179 - \"Regionalverband Querdenken\"",
    "episode": "179",
    "pubDate": "Tue, 24 Nov 2020 08:00:00 +0000",
    "link": "https://www.minkorrekt.de",
    "topic1": "„Das kleinste Fließband der Welt\" – Nicolas zeigt uns in dieser Studie einen konstruierten Transportmechanismus auf sehr kleiner Skala. Wir kommen der Fabrik auf dem Chip ein Stück näher.",
    "topic2": "„Kalt wie ein Wüstenschiff\" – Reinhard erklärt uns warum die Haut von Kamelen wichtig für den Transport temperaturempfindlicher Güter sein könnte.",
    "topic3": "\"Planetare Fussbodenheizung\" – Es muss echt viel zusammenkommen, damit Leben möglich ist. Ein kritischer Wert ist wohl unter anderem das Uran im inneren eines Planeten.",
    "topic4": "\"Entspann dich, WIR haben Stress\" – Es braucht erstaunlich wenig Gruppengefühl um sich mit Stress anzustecken.",
    "itunesEpisode": "183"
  },
  {
    "title": "Mi178 - \"Brennbar oder Royal\"",
    "episode": "178",
    "pubDate": "Tue, 10 Nov 2020 08:41:28 +0000",
    "link": "http://minkorrekt.de/mi178-brennbar-oder-royal/",
    "topic1": "„Doktorand Dennis detektiert durch Diamant Defekte\" – Nicolas bzw. der Doktorand Dennis stellt eigene Forschung vor und Reinhard freut sich, dass seine Anlage noch zu sinnvollen Sachen beiträgt. Dennis untersucht mittels Diamanten Defekte in Aluminiumoxid. Genua wie Reinhard ist Dennis der erste aus einer Nichtakademiker Familie der trotzdem an der Uni gelandet ist. Eine Initiative die sich zum Ziel gesetzt hat Arbeiterkinder an die Universitäten zu bringen ist Arbeiterkind.de",
    "topic2": "„Richtig heißer Scheiß\" – Reinhard berichtet vom ersten Supraleiter bei Raumtemperatur...ok immer noch bei verdammt hohem Druck, aber bei Raumtemperatur!!!",
    "topic3": "\"Das grüne Netz?\" – Wir schauen uns eine Studie an die sich mit der CO2 Bilanz von 5G Netzen bzw. deren Aufbau beschäftigt.",
    "topic4": "\"Schubladendenken\" – Wieviele Dimensionen bzw. Kategorien brauchen wir um Dinge um uns herum zu beschreiben? ...es sind viel Weniger als man erwartet.",
    "itunesEpisode": "182"
  },
  {
    "title": "Mi177 - \"Nobelpreis Sonderfolge 2020\"",
    "episode": "177",
    "pubDate": "Wed, 28 Oct 2020 10:00:49 +0000",
    "link": "http://minkorrekt.de/mi177-nobelpreis-sonderfolge-2020/",
    "itunesEpisode": "181"
  },
  {
    "title": "Mi176 - \"Bestandskinder\"",
    "episode": "176",
    "pubDate": "Tue, 13 Oct 2020 07:25:16 +0000",
    "link": "http://minkorrekt.de/mi176-bestandskinder/",
    "topic1": "„Emryonalzellennavi\" – Woher wissen Zellen eigentlich wo sie hingehören? Dieses Paper lässt uns als Physiker zumindest Ahnen wie das ganze funktioniert...es ist eine klebrige Angelegenheit.",
    "topic2": "„Mehr Spannung mehr Strom\" – Eigentlich leitet sauberer Diamant keinen Strom. Setzt man ihn aber unter mechanische Spannung ändert sich das teilweise.",
    "topic3": "\"Wirkt über den psychologischen Placeboeffekt hinaus\" – Nicolas stellt uns eine Studie vor, die den Placeboeffekt ein wenig genauer unter die Lupe nimmt.",
    "topic4": "\"Schlechte Zeiten für Opa\" – Wir Enden in dieser Folge mit was ganz leichtem...rewlativistische Zeitreisen und der Auflösung des Großvaterparadoxon.",
    "itunesEpisode": "180"
  },
  {
    "title": "Mi175 - \"Blob wie ich\"",
    "episode": "175",
    "pubDate": "Wed, 30 Sep 2020 08:14:46 +0000",
    "link": "https://minkorrekt.de/?post_type=podcast&p=3025",
    "topic1": "„Marsmensch ist umgezogen\" – Leben auf dem Mars war gestern! Der neue heiße Scheiß ist natürlich Leben auf der Venus!",
    "topic2": "„Brot aus Bier\" – Das Haber-Bosch-Verfahren hat unsere Landwirtschaft revolutioniert und unsere heutige Gesellschaft erst ermöglicht. Auch hundert Jahre später beschäftigen Forscher sich mit alternativen zu dieser Synthese.",
    "topic3": "\"Kosmischer Goldrausch\"  – Wir haben fünfmal mehr Gold, als wir nach unseren aktuellen Theorien eigentlich haben sollten. Manchmal hat die Wissenschaft sogar was mit Uli Hoeneß gemeinsam.",
    "topic4": "\"Vireneintopf\" – Eher durch Zufall hat man hier ein Tier gefunden, dass sich von Viren ernährt...nimm das Covid-Sars-2!",
    "itunesEpisode": "179"
  },
  {
    "title": "Mi174 - \"Wie viel Calmund hat das?\"",
    "episode": "174",
    "pubDate": "Tue, 15 Sep 2020 08:08:39 +0000",
    "link": "http://minkorrekt.de/mi174-wie-viel-calmund-hat-das/",
    "topic1": "„Diskette, CD-ROM, DNA\" – Die Zukunft der Datenspeicherung liegt in der DNA! -zumindest wenn es um die pure Masse an Informationen geht.",
    "topic2": "„Florian....du Sau!\" – Manchmal ist es erstaunlich wo wir Menschen überall CO2 produzieren. Die Astronomisch Community hat sich das mal selbstkritisch angesehen. Dabei gab es sogar eine ganze Reihe von Papern.",
    "topic3": "\"Mit Grünland fängt das kippen an\"  – Was sind eigentlich Kipppunkte und was bedeuten diese? Zu diesem Thema haben wir uns Marie-Elena Vorrath eingeladen. Marie war schon im Ewigen Eis unterwegs und erzählt uns ein wenig von ihrer Forschung. Folgt Marie gern auch auf Twitter.",
    "itunesEpisode": "178"
  },
  {
    "title": "Mi173 - \"Frustrationstoleranz\"",
    "episode": "173",
    "pubDate": "Tue, 01 Sep 2020 07:38:35 +0000",
    "link": "https://minkorrekt.de/mi173-frustrationstoleranz/",
    "topic1": "„Einmal Pommes mit Schleifmittel\" – Wir hatten seit langer Zeit mal wieder einen Gast. Max hat uns erklärt warum sich Ketchup gut als Schleifmittel für Linsen eignet. Vielleicht reicht es sogar für den IG-Nobelpreis dieses Jahr....wir drücken die Daumen!",
    "topic2": "„Augen rechts! Augen links!\" – Die Wissenschaft ist der Erklärung dieser optischen Täuschung ein kleines Stückchen näher gekommen.",
    "topic3": "\"Ich hör nix. Regen!\"  – Unser löchriges Mobilfunknetz ist zwar nicht so gut wenn es ums Internet geht, aber dafür kann man damit mittlerweile Regen messen.",
    "topic4": "\"Pandemie als Chance“ – Im Bereich des mobilen Arbeiten war die Pandemie sowas wie ein unfreiwilliger Testballon. Welche Auswirkungen Homeoffice auf das Klima haben könnte wurde in dieser Studie mal etwas genauer abgeschätzt.",
    "itunesEpisode": "177"
  },
  {
    "title": "Mi172 - \"Bartträger aus Faulheit\"",
    "episode": "172",
    "pubDate": "Tue, 18 Aug 2020 07:00:00 +0000",
    "link": "http://minkorrekt.de/mi172-barttraeger-aus-faulheit/",
    "topic1": "„Gillette hatte nie ein Chance\" – Warum werden Rasierklingen eigentlich mit der Zeit stumpf? Diese Frage kann die Wissenschaft jetzt endlich beantworten. Hier findet ihr die Videos.",
    "topic2": "„Ein Leben in drei Akten\" – Ja es sind eigentlich vier Akte, aber das Leben ist zu kurz für solche Spitzfindigkeiten.",
    "topic3": "\"Tierische Quarantäne\"  – Auch Tiere nutzen Social Distancing wenn in der Gruppe jemand krank geworden ist. ",
    "topic4": "\"Das goldene Stück Scheiße“ – Vögel produzieren manchmal wahres Gold, das nicht jeder direkt zu schätzen weiß. Um das zu ändern haben ein paar Wissenschaftler mal überschlagen was die Vögel mit Ihrem Hintern ökonomisch leisten. Den Artikel mit der Geschichte der Insel Nauru findet ihr hier.",
    "itunesEpisode": "176"
  },
  {
    "title": "Mi171 - \"Lehre ist undankbar\"",
    "episode": "171",
    "pubDate": "Tue, 04 Aug 2020 06:58:21 +0000",
    "link": "http://minkorrekt.de/mi171-lehre-ist-undankbar/",
    "topic1": "„Und sie dreht sich doch 2020\" – Die Erde dreht sich nicht so gleichmäßig wie wir glauben und das macht tatsächlich Probleme bei der Positionsbestimmung mittels GPS. Forscher haben jetzt eine neue Möglichkeit gefunden die Rotationsgeschwindigkeit in Echtzeit zu bestimmen. Dieses Video fasst das Thema nochmal kurz zusammen.",
    "topic2": "„Stupser aus der Quantenebene\" – Selbst im absoluten Vakuum ist nicht Nichts! Es gibt immer ein Quantenrauschen von Teilchen die entstehen und wieder verschwinden. Dieses Rauchen konnten Forscher nun an großen Objekten messen.",
    "topic3": "\"Lampenwanze\"  – Mit relativ billigem Equipment haben Forscher gezeigt, dass man aus den Helligkeitsschwankungen einer Lampe Ton rekonstruieren kann.",
    "topic4": "\"Was kostet die Welt?“ – Autos sind bei ihren laufenden kosten viel teurer als viele von uns glauben.",
    "itunesEpisode": "175"
  },
  {
    "title": "Mi170 - \"Sehnsuchtsort\"",
    "episode": "170",
    "pubDate": "Tue, 21 Jul 2020 07:41:12 +0000",
    "link": "http://minkorrekt.de/mi170-sehnsuchtsort/",
    "topic1": "„Ultra der DNA\" – Wusstet ihr, dass die Menschliche DNA noch nicht voll sequenziert ist sondern Lücken ohne Ende hat? Wir auch nicht. Dank einer neuen Technik könnte sich das aber bald ändern. Die Geräte über die wir gesprochen haben findet ihr auf den Seiten von Nanoporetech.",
    "topic2": "„Määähhhhrkt ihr schon was?\" – Wenn es um Erdbeben geht, dann sind viele Tiere deutlich feinfühliger als wir Menschen. Wie feinfühlig genau haben jetzt ein paar Forscher mal genauer untersucht.",
    "topic3": "\"Munition für Klimaschwurbler!\"  – Maßnahmen gegen den Klimawandel sind zu teuer....das ist Quatsch wie ihr hier nachlesen könnt. Außerdem sieht man ja, das es nix bringt....auch Quatsch es braucht nur sehr lange.",
    "topic4": "\"Flying Hell“ – Um die fliegenden Spinnen müsst ihr euch keine Sorgen machen....ihr solltet euch eher Gedanken um die fliegenden Schlangen machen. Wie das aussieht könnt ihr in diesem Video sehen.",
    "itunesEpisode": "174"
  },
  {
    "title": "Mi169 - \"85 Erlebnispunkte\"",
    "episode": "169",
    "pubDate": "Tue, 23 Jun 2020 07:27:09 +0000",
    "link": "http://minkorrekt.de/mi169-85-erlebnispunkte/",
    "topic1": "„Links- und Rechtsdrehende Windräder\" – Es ist faszinierend, aber bisher hatte sich wohl niemand angeguckt ob es sinnvoll wäre wenn sich Windräder auch in die andere Richtung drehen würden. Auf Grund der Corioliskraft machte das je nach Nord oder Südhalbkugel einen großen unterschied.",
    "topic2": "„Pustefix und Blümchensex\" – Die Sache mit den Bierchen und den Blümchen muss im schlimmsten Fall irgendwann die Wissenschaft übernehmen. Un hierbei spielen Seifenblasen eine tragende Rolle.",
    "topic3": "\"Ursteine und Ursuppe\"  – Die Wiege des Lebens könnte nicht in der Ursuppe sondern in kleinen Poren von Steinen liegen wie ein neues Experiment zeigt, das die frühe Umgebung der Entstehung des Lebens simuliert. ",
    "topic4": "\"Sitzen ist fürn Arsch“ – Lange sitzen ist ungesund! Aber wie lange sitzen wir bei einem normalen Arbeitstag denn wirklich und wie oft stehen wir auf?",
    "itunesEpisode": "173"
  },
  {
    "title": "Minkorrekt Folge 168 - \"Toffigkeit zum Streichen\"",
    "episode": "",
    "pubDate": "Tue, 09 Jun 2020 07:30:13 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-168-toffigkeit-zum-streichen/",
    "topic1": "„Coronaeinfallstor Nase\" – Eine Maske zu tragen ist in Tagen der Pandemie langsam Alltag und weiterhin wichtig. Dabei sollte auf jeden Fall auch die Nase bedeckt sein! Warum? Das erklärt uns dieses Paper.",
    "topic2": "„Wo Licht ist ist auch Strom\" – Nicht nur aus Licht kann man Strom gewinnen, sondern auch aus Schatten...ok dafür braucht man auch Licht. Ist ein wenig wie Thermoelektrik nur mit Licht.",
    "topic3": "\"Milchstraßen Nachtlicht\"  – Wenn man sich unsere Milchstraße mal mit anderen Augen ansieht, dann sieht man, dass s im Röntgen und Gammastrahlenbereich ein Leuchtfeuer gibt, dass senkrecht aus unserer Galaxie steht. Künstlerisch dargestellt sieh das ganze so aus und nennt sich Fermi-Blase.",
    "topic4": "\"Das geht auf keine Kuhhaut“ – Eine der ältesten Auszeichnungen von Texten aus der Bibel sind ein paar Schriftrollen die in den 40ern am schwarzen Meer gefunden wurden. Leider ist das ganze ein riesiges Puzzle. DNA könnte jetzt helfen dieses Puzzle zu lösen.",
    "itunesEpisode": "172"
  },
  {
    "title": "Minkorrekt Folge 167 - \"Im Bett mit Minkorrekt\"",
    "episode": "",
    "pubDate": "Tue, 26 May 2020 06:44:30 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-167-im-bett-mit-minkorrekt/",
    "topic1": "„Coronamaßnahmen\" – Was haben die Coronamaßnahmen jetzt eigentlich gebracht? Waren die Entscheidungen die die Politik getroffen hat gut? Diese Studie hat sich mal den zeitlichen Verlauf der Pandemie angesehen und die Ereignisse mit den Fall zahlen verglichen.",
    "topic2": "„Science Works....differently\" – Wie funktioniert eigentlich Wissenschaft? Was kann Sie leisten und was nicht? Und wie sollten wir das als Wissenschaftler kommunizieren?",
    "topic3": "\"Zoom Fatique\"  –  Ihr fühlt euch nach online Meetings auch immer erschlagener als nach einem \"normalen\" Meeting? Das ganze hat einen Grund, eurer Hirn muss hier mehr arbeiten weil etwas fehlt.",
    "topic4": "\"Schlafkonsum“ – Was bekommt unser Gehirn überhaupt noch mit wenn wir schlafen? Diese Frage sind ein paar Forscher jetzt mal genauer nachgegangen.",
    "itunesEpisode": "171"
  },
  {
    "title": "Minkorrekt Folge 166 - \"Menschen mit Familienhintergrund\"",
    "episode": "",
    "pubDate": "Tue, 12 May 2020 08:07:50 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-166-menschen-mit-familienhintergrund/",
    "topic1": "„Heinsbergstudie\" – Was genau war eigentlich los mit dieser Studie? Wir reden mal drüber.",
    "topic2": "„Alles so schön bunt hier, warum?\" – Es gibt auch heute noch große ungelöste Rätsel in der Physik...vielleicht haben wir hier einen neuen Nobelpreis.",
    "topic3": "\"Viraler Hoax\"  –  Die da oben haben das doch schon vorher gewusst...haben. das ja alles so geplant...mit dieser Biowaffe die keine ist und übertrieben haben die ja eh alle auch noch!",
    "topic4": "\"Budget T-1000“ – Wenn es irgendwann mal einen T-1000 wirklich geben sollte, dann besteht er zu einem guten Teil aus Plastik. ",
    "itunesEpisode": "170"
  },
  {
    "title": "Minkorrekt Folge 165 - \"Garten- und Landschaftsheiler\"",
    "episode": "",
    "pubDate": "Tue, 28 Apr 2020 07:11:14 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-165-garten-und-landschaftsheiler/",
    "topic1": "„Gesichtsmaskenmaterialvergleich\" – Diesmal verrät der Titel tatsächlich ziemlich genau worum es geht....Den Vergleich verschiedener Haushaltsmaterialien bei bau einer Atemmaske.",
    "topic2": "„Einsteins Spirograph\" – Reinhard fällt eine Kurzvorlesung zur allgemeinen und speziellen Relativitätstheorie. Am Ende erzählt er auch noch was das ganze mit einem weit entfernten Stern zutun hat der um ein schwarzes Loch kreist.",
    "topic3": "\"Schlafprokrastination\"  – Zu welcher \"Glaubensrichtung\" gehört ihr? Unendlicher oder endlicher WIllensvorrat...und was macht das mit eurem Schlafverhalten? ",
    "topic4": "\"Was für eine Scheiße!?!“ – Was ist das für eine Scheiße? Eine Frage die sich der ein oder andere Archäologe wohl häufiger gestellt hat. Jetzt gibt es endlich eine Methode Hundekot von menschlichem zu unterschieden.",
    "itunesEpisode": "169"
  },
  {
    "title": "Minkorrekt Folge 164 - \"Corona Unterhaltungsshow\"",
    "episode": "",
    "pubDate": "Tue, 14 Apr 2020 08:37:05 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-164-corona-unterhaltungsshow/",
    "topic1": "„Neues aus der Coronaforschung\" – Die Forschung für ein Mittel gegen die Corona-Pandemie läuft weltweit auf Hochtouren. Erste vielversprechende Versuche wurden nun mit Antikörpern in Blutplasma unternommen.",
    "topic2": "„Kleines Sandkorn Hoffnung\" – Die Siliziumrevolution hat unsere Computer und damit unsere Welt verändert doch langsam stößt diese Technik immer wieder an physikalische Grenzen. Doch irgendwie scheint dort auch Licht am Ende des Tunnels zu sein.",
    "topic3": "\"Toilettenhäuschen\"  – Wir wollen wieder auf den Mond! Niemals aber länger und dafür brauchen wir einen Plan. Eine Frage woraus man eine Unterkunft bauen könnte wird in diesem Paper unkonventionell beantwortet.",
    "topic4": "\"Dein Arsch sitzt schief“ – Uranus ist wohl der am häufigsten verspottete Planet des Sonnensystem. Auch abgesehen von seinem Namen ist er etwas besonderes denn seine Achse liegt schief. Warum? Das wird in diesem Paper beantwortet.",
    "itunesEpisode": "168"
  },
  {
    "title": "Minkorrekt Folge 163 - \"Teneriffa delüx\"",
    "episode": "",
    "pubDate": "Tue, 31 Mar 2020 08:07:59 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-163-teneriffa-deluex/",
    "topic1": "„Tarnanzug fürs Blut\" – Nicht jeder Mensch kann für jeden anderen Blut spenden. Aber vielleicht wird das bald anders wenn wir in die hier beschriebene Richtung weiterforschen. Bis es soweit ist solltet ihr gerade jetzt Blut spenden gehen.",
    "topic2": "„Die Krönung gibt Halt\" – Nicht nur im Büroalltag verhindert Kaffe, dass wir abgleiten sondern auch in technischen Anwendungen hat Kaffee viele interessante Eigenschaften um Bodenhaftung zu bewahren.",
    "topic3": "\"Corona Crackpots debunking\"  – Im Netz wird im Rahmen von Corona echt viel Scheiße verbreitet. Ganz großes Tennis ist dabei KlagemauerTV wie ihr hier selbst überprüfen könnt. Zum Glück hat sich das mal jemand wissenschaftlich genauer angesehen.",
    "topic4": "\"Wer hat schon wieder an der Uhr gedreht?“ – Die Datierung durch die Radiocarbonmethode hat hier und da ein paar schwächen, ist aber dennoch das genauste was wir haben. Dank dieser Studie wird es im Mittelmeerraum jetzt noch etwas genauer.",
    "itunesEpisode": "167"
  },
  {
    "title": "Minkorrekt Folge 162 - \"Zwanzig Milliwöhrem!\"",
    "episode": "",
    "pubDate": "Tue, 17 Mar 2020 08:00:00 +0000",
    "link": "https://www.minkorrekt.de",
    "topic1": "„Waldsterben 2.0\" – Klimaleugner sagen gern, dass mehr CO2 unserem Bäumen ja gut tut. Das ist natürlich nur sehr kurz gedacht und vernachlässigt die sonstigen Effekte des CO2 und deren Folgen für die Bäume.",
    "itunesEpisode": "166"
  },
  {
    "title": "Minkorrekt Folge 161 - \"Gesichtswurst\"",
    "episode": "",
    "pubDate": "Wed, 04 Mar 2020 22:02:23 +0000",
    "link": "https://www.minkorrekt.de",
    "topic1": "„Coronaheilung in the making\" – Weltweit arbeiten Wissenschaftler mit Hochdruck an einer Impfung für das neuartig mutierte Coronavirus. Jetzt gab es einen ersten Durchbruch durch das Mapping des Teils des Virus, das an die Menschliche Zelle andockt und sie infiziert. Die Daten zu dem erwähnten Paper findet ihr hier.",
    "topic2": "„Guck mal da ein fliegendes Wurstbrot\" – Es gibt schon seltsame Sexpraktiken, aber diese hier toppt alles! Warum haben Spinnen 8 Beine? Richtig, damit sie ein paar davon für die Liebste opfern können.",
    "gadget": "Genug ist genug!",
    "topic3": "\"Chemistry was my fist love...\"  – Warum kann Musik eigentlich unsere Stimmung heben? Was genau dabei in unserem Gehirn passiert, erklärt uns Nicolas anhand dieser Studie.",
    "topic4": "\"Arbeiten ist ungesund!“ – AM Wochenende mal so richtig ausschlafen um dann am Montag wieder richtig durchzustarten? Daraus wird nix! Ihr könnt pennen so lange ihr wollt, am Montag ist trotzdem alles doof.",
    "itunesEpisode": "165"
  },
  {
    "title": "Minkorrekt Folge 160 - \"Rushen wie sonstwas\"",
    "episode": "",
    "pubDate": "Wed, 19 Feb 2020 06:49:31 +0000",
    "link": "https://www.minkorrekt.de",
    "topic1": "„Klimaneutrale Chemtrails\" – Wenn schon Chemtrails, dann aber bitte mit Rücksicht aufs Klima! Langlebige Kondensstreifen haben Auswirkungen auf unser Klima. Eine mögliche Lösung wäre tiefer fliegen.",
    "topic2": "„Die wahren Paten\" – Der wirkliche Bösewicht lässt es ja so aussehen als wäre er das Opfer...genauso war es auch beim Pilzpaten.",
    "topic3": "\"Die Gedanken sind frei\"  – Wie es aussieht haben wir doch einen freien Willen....wenn wir im Parlament nicht plötzlich von unserer Atmung übermannt werden.",
    "topic4": "\"Umami für die Ohren“ – Auf Konzerten reicht in Zukunft vielleicht eine kleine OP am Innenohr und ihr seid diese unbequemen Ohrstöpsel los.",
    "itunesEpisode": "164"
  },
  {
    "title": "Minkorrekt Folge 159 - \"Baeh!!!\"",
    "episode": "",
    "pubDate": "Tue, 04 Feb 2020 08:00:00 +0000",
    "link": "https://www.minkorrekt.de",
    "topic1": "„Plaque 2020\" – Nicolas gibt uns eine Einschätzung zur aktuellen Lage des Corona-Virus und zeigt uns, dass die Medien ein wenig übertreiben. Die Menschheit auszurotten ist garnicht so einfach, probiert es selbst mit Plaque Inc. ",
    "topic2": "„Aromaklumpen\" – Wie macht man den Perfekten Kaffee? Das ist eine Frage vieler Parameter. Einer wurde jetzt etwas besser untersucht und hat einen bisher unbekannten Prozess entdeckt. ",
    "topic3": "\"Stimme aus dem Jenseits\"  – Auch wenn es sich anhört wie eine Drei ??? Folge ist es tatsächlich ein wissenschaftliches Thema. Was würde eine Mumie heute sagen wenn sie reden könnte? Bäh!",
    "topic4": "\"Wasser Dicht!“ – Wir waren mit unserer Vakuumkanone bei der Show mal wieder ganz vorne mit dabei. Wenn man eine raue Oberfläche abdichten will was nimmt man da? Wasser natürlich...das wusste schon Bruce Lee.",
    "itunesEpisode": "163"
  },
  {
    "title": "Minkorrekt Folge 158 \"Jahresrückblick 2019\"",
    "episode": "",
    "pubDate": "Tue, 21 Jan 2020 08:00:00 +0000",
    "link": "http://www.minkorrekt.de",
    "itunesEpisode": "162"
  },
  {
    "title": "Minkorrekt Folge 157 \"Immer Verachtung\"",
    "episode": "",
    "pubDate": "Tue, 07 Jan 2020 08:00:00 +0000",
    "link": "https://www.minkorrekt.de",
    "topic1": "„CO2-Rechner\" – Wir schauen uns unseren CO2-Fußabdruck an und sind erstaunt welcher Hebel welche Wirkung hat. Vor allem bei der Mobilität schneiden wir schlecht ab. Schaut euch mal euren eigenen Abdruck an.",
    "topic2": "„Auch du Johnny 5?\" – Was haben römische Kaiser und technische Geräte gemeinsam? Beide sterben ähnlich!",
    "topic3": "\"Katzenmimik\"  – Versteht ihr euren Stubentiger? Hier geht es zum Test",
    "topic4": "\"Aufs Glatteis geführt“ – Warum ist Eis eigentlich glatt? Diese Frage können wir immer noch nicht beantworten, aber wir sind einen Schritt weiter.",
    "itunesEpisode": "161"
  },
  {
    "title": "Minkorrekt Folge 156 \"Junge komm bald wieder!\"",
    "episode": "",
    "pubDate": "Tue, 17 Dec 2019 08:00:00 +0000",
    "link": "https://www.minkorrekt.de",
    "topic1": "„Zu riskant, um dagegen zu wetten.\" – Wir stehen am planetaren Abgrund und müssen endlich handeln! Auch wenn es auf den ersten Blick aus dem Fenster nicht so aussieht so deutet doch alles darauf hin, dass wir auf eine planetare Katastrophe zusteuern. Das passende Interview von Tilo mit Stefan Rahmstorf findet ihr hier.",
    "topic2": "„Freddy wohnt am cingulären Cortex\" – Warum haben wir eigentlich Albträume? Die Antwort ist ganz einfach: Als Training auf die grausame Realität.",
    "topic3": "\"Weihnachtsreizdarm\"  – Weihnachten ist das Fest der Liebe und Liebe geht ja bekanntlich durch den Magen. Hinter dem Magen geht es aber noch weiter. Während ihr euch an dem Festmal labt leidet eure Darmflora.",
    "topic4": "\"Richtig einheizen“ – Wir alle wollen ein Elektroauto, aber wir alle wollen auch nicht ewig an der Ladesäule stehen. Das könnte bald der Vergangenheit angehören denn mit einem kleinen Trick kann man in ein paar Minuten den Akku voll bekommen.",
    "itunesEpisode": "160"
  },
  {
    "title": "Minkorrekt Folge 155 \"Leicht zu beschwurbeln\"",
    "episode": "",
    "pubDate": "Tue, 19 Nov 2019 08:29:13 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-155-leicht-zu-beschwurbeln/",
    "topic1": "„Kohlenstoff Rosinenkuchenwände\" – Nicolas erzählt in diesem Thema von der eigenen Forschung. Es geht genauer um das Patent von dem er schon in den alten Folgen mal erzählt hatte. Kohlenstoffnanowände in die Platinpartikel eingebracht werden. Ein extrem interessanter Werkstoff für Batterien und Brennstoffzellen. In diesem Video seht ihr die Wände in Nahaufnahme unter dem STM.",
    "topic2": "„Keine Angst vorm Eisberg\" – Metall schwimmt nicht weil es eine größere Dichte hat als Wasser. Mit geschickter Nanostrukturierung und einer geeigneten Geometrie ist es Forschern gelungen ein \"unsinkbares\" Werkstück zu bauen.",
    "topic3": "\"We want Moor\"  – Die von uns trockengelegten Moore sind tatsächlich ein Faktor der bei der Betrachtung der Klimaerwärmung eine Rolle spielt. Aber was tun? Die Moore wieder bewässern?",
    "topic4": "\"Jetzt auch mit Gefühl“ – In diesem Thema geht es um ein vollmetrisches Display das zusätzlich noch haitisches Feedback gibt und Ton erzeugen kann. Hier gibt es das angesprochene Video.",
    "itunesEpisode": "159"
  },
  {
    "title": "Minkorrekt Folge 154 \"Unangenehmer Dünkel\"",
    "episode": "",
    "pubDate": "Tue, 05 Nov 2019 08:00:00 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-154-unangenehmer-duenkel/",
    "topic1": "„Strategien gegen Leugner\" – Eigentlich ist dieses Paper ein wenig sowas wie ein Logikgrundkurs. Es geht hier genauer darum wie man mit unsachlichen Argumenten umgehen kann und in einer Diskussion z.B. mit Klimaleugnern nicht untergeht. Das erwähnte Buch von Carl Sagan findet ihr hier.",
    "topic2": "„Nichts ist besser als grün!\" – Wie schaffen wir es mit unserer Gesellschaft irgendwann nochmal die Kurve zu bekommen? Eine Möglichkeit wäre grüner Konsum oder einfach weniger Konsum, das macht sogar glücklicher. ",
    "topic3": "\"Spätes Elternglück\"  – Nicolas stellt in diesem Thema gleich zwei Paper vor, dieses und dieses. Also quasi einen ganzen Themenkomplex! Auch wen Kinder anstrengend sein können, am Ende leben wir länger wenn wir welche haben. Die Frage ist nur sind die Kinder auch der Grund dafür?",
    "topic4": "\"Whiskey Webs“ – Whiskey bildet Netze wenn er trocknet und die sind auch noch charakteristisch für die Sorte! Einen schönen Überblick findet ihr auf diesem wundervollen Poster.",
    "itunesEpisode": "158"
  },
  {
    "title": "Minkorrekt Folge 153 \"Nobelpreis-Sonderfolge 2019\"",
    "episode": "",
    "pubDate": "Tue, 22 Oct 2019 07:35:43 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-153-nobelpreis-sonderfolge-2019/",
    "gadget": "Drehspardose",
    "itunesEpisode": "157"
  },
  {
    "title": "Minkorrekt Folge 152 \"Wärmflaschenzeit\"",
    "episode": "",
    "pubDate": "Tue, 08 Oct 2019 07:00:00 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-152-warmflaschenzeit/",
    "topic1": "„Kohlenstoffkonto\" – Wie viel Kohlenstoff gibt es eigentlich auf der Erde und wieviel davon nimmt an der Beeinflussung unseres Klimas bei? Sagen wir mal so, kleine Änderungen können eine große Wirkung haben.",
    "topic2": "„Lösungsorientiert…du Arsch!\" – Man kann an der Art wie wir mit unserem Partner streiten sehen ob wir eine lange glückliche oder eine noch recht frische Beziehung führen.",
    "gadget": "Bart Aufgang-Matte",
    "topic3": "\"Siliziumwärmflaschen\"  – Für die erneuerbaren Energien brauchen wir Speicher um zeitlich vom Wetter unabhängig zu sein. Wie wäre es denn hier mal mit Silizium? Wir bräuchten nur eine gute Isolierung.",
    "topic4": "\"Zeit für eine neue Uhr“ – Atomuhren sind die genausten Uhren die wir haben. Vielleicht wird es aber bald noch etwas genauer wenn wir es schaffen eine Atomkernuhr zu bauen!",
    "itunesEpisode": "155"
  },
  {
    "title": "Minkorrekt Folge 151 \"Ig-Nobelpreise 2019\"",
    "episode": "",
    "pubDate": "Tue, 24 Sep 2019 06:40:00 +0000",
    "link": "http://minkorrekt.de/?post_type=podcast&p=2692",
    "gadget": "Die helfende Hand",
    "itunesEpisode": "154"
  },
  {
    "title": "Minkorrekt Folge 150 \"Der nächste Puff läuft voll\"",
    "episode": "",
    "pubDate": "Wed, 28 Aug 2019 12:48:46 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-150-der-naechste-puff-laeuft-voll/",
    "topic1": "„Der nächste Puffer läuft voll\" – Es gibt eine CO2 Senke die in den Klimamodellen bisher nicht berücksichtigt wurde und war mineralienhaltige Gewässer. Leider gibt es hier keine Entwarnung, denn dieser CO2 Puffer läuft auch langsam voll.",
    "topic2": "„Helme für besorgte Bürger\" – Helme können für ein Gefühl von Sicherheit sorgen auch wenn sie in der gegebenen Situation ihre eigentliche Funktion nicht erfüllen können.",
    "gadget": "Feuer Blasrohr",
    "topic3": "\"Pinky oder Brain der vogelwelt\"  – Entweder habt ihr ein großes Hirn oder eine gute Verdauung...das sind die beiden idealen Formen die die Evolution für uns bereit hält.",
    "topic4": "\"Wahrgenommene Physik“ – Um einen Unterschied in einem Reiz wahrzunehmen muss sich dieser Reiz um einen bestimmten Prozentsatz ändern. Das ist aber nicht alles, die Zeit spielt hier auch noch eine Rolle",
    "itunesEpisode": "153"
  },
  {
    "title": "Minkorrekt Folge 149 \"Das Gelaber der Omas\"",
    "episode": "",
    "pubDate": "Tue, 13 Aug 2019 07:00:00 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-149-das-gelaber-der-omas/",
    "topic1": "„Saturday night Kakadu\" – Tiere können nicht tanzen...genau wie wir! Es gibt da allerdings eine Ausnahme und zwar den Kakadu Snowball. Einen kleinen Eindruck seiner Tanzkunst könnt ihr mit diesem Video bekommen.",
    "topic2": "„Holz das sich gewaschen hat\" – Holz ist ein Hightech-Material der Natur. Aber nicht nur zum bauen sondern auch für die Gewinnung von Trinkwasser kann man es nutzen wenn man es ein klein wenig modifiziert.",
    "topic3": "\"Sound of Silence\"  – Wir erinnern uns an mehr als wir denken. Vor allem unterbewusst wahrgenommene Geräusche brennen sich in unser Gedächtnis. Testet selbst mal an was ihr euch aus Thema 1 noch so erinnert.",
    "topic4": "\"Organ inkognito“ – Ein großes Problem bei der Transplantationsmedizin ist die Abstoßung des transplantierten Organs. Um das zu unterdrücken muss aktuell das Immunsystem des Empfängers heruntergefahren werden. Das muss vielleicht bald nicht mehr sein.",
    "itunesEpisode": "152"
  },
  {
    "title": "Minkorrekt Folge 148 \"Respektbär\"",
    "episode": "",
    "pubDate": "Wed, 31 Jul 2019 06:13:07 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-148-respektbaer/",
    "topic1": "„Im Gleichschritt heiß\" – Nie wurde es gleichzeitig über die ganze Erde verteilt so schnell soviel wärmer wie in den letzten hundert Jahren. Ein weiteres Indiz für den menschengemachten Klimawandel.",
    "topic2": "„Ein Schritt näher am T1000\" – Einen flüssigen Dauermagneten sollte es eigentlich nicht geben...gibt es jetzt aber.",
    "topic3": "\"Frischwasser auf dem Mond\"  – Jesus hat noch einen ganz anderen Mond gesehen. Der Sonnenwind trägt nämlich Eis aus den tiefen Kratern des Mondes ab und verteilt es in einem recht großen Umkreis.",
    "topic4": "\"Yogi Bär solls richten“ – Von einem Anführer erwarten wir, dass er dafür sorgt, dass die Regeln eingehalten werden. Es zeigt sich, wir sind irritiert wenn der Respektbär nicht handelt.",
    "itunesEpisode": "151"
  },
  {
    "title": "Minkorrekt Folge 147 \"Ringträger\"",
    "episode": "",
    "pubDate": "Tue, 16 Jul 2019 07:48:05 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-147-ringtraeger/",
    "topic1": "„Löschen statt lösen\" – Mindestens genauso wichtig wie die eigentliche Forschung zum Klimawandel ist es darüber zu berichten und eine Sensibilität für dieses Thema zu schaffen. Leider gibt es Gruppen die dieses Thema lieber totschweigen wollen anstatt eine Lösung zu suchen.",
    "topic2": "„Intuitiv einen richtigen Haufen machen\" – Ist euch mal aufgefallen, dass Lagerfeuer überall gleich aussehen? Das hat einen Grund! ",
    "topic3": "\"Das Ende des Onlinepoker\"  – Und wieder ein Spiel weniger das wir nicht mehr gegen die Maschinen gewinnen werden. Allerdings ergibt sich hier vielleicht eine völlig neue Art der Forschungsfinanzierung! Hier findet ihr die Pokerszene aus Startrek in der Data auf einen Bluff hereinfällt.",
    "topic4": "\"Gewohnt, enttäuschend“ – Ja auch Ameisen haben Erwartungen und Träume die man enttäuschen kann!",
    "itunesEpisode": "150"
  },
  {
    "title": "Minkorrekt Folge 146 \"Science-Guerrilla\"",
    "episode": "",
    "pubDate": "Tue, 02 Jul 2019 07:35:03 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-146-science-guerrilla/",
    "topic1": "„Klimaanlagen für die Welt\" – Wenn der Klimawandel weiter so fortschreitet sind wir zwar alle Verlierer aber die armen trifft es mal wieder härter als den Rest. Während wir in unseren Breitengraden noch ganz gut mit dem \"neuen\" Klima leben könnten trifft es die heute armen Regionen deutlich härter.",
    "topic2": "„Die Schnecke zum UHU gemacht\" – Die Schnecke ist quasi der Michael Meyers unter den Kriechtieren ....langsam aber unaufhaltsam! Ein Grund dafür sind die besonderen Eigenschaften des Schneckenschleims der quasi wie ein Superkleber-Posts funktioniert.",
    "gadget": "\"Life Straw\" - der Outdoorstrohalm.",
    "topic3": "\"Mistkäferkompas\"  – Der Mistkäfer findet immer den direkten Weg zu seinem Bau und das obwohl er rückwärts geht! Warum das so ist und was wir als Gesellschaft davon haben könnten erfahrt ihr bei uns ;)",
    "topic4": "\"Psychologisches Guthaben“ – Was würdet ihr zum wenn ihr eine Geldbörse findet? Und was ist der ausschlaggebende Grund für eure Entscheidung?",
    "itunesEpisode": "149"
  },
  {
    "title": "Minkorrekt Folge 145 \"Natursektbursche\"",
    "episode": "",
    "pubDate": "Tue, 18 Jun 2019 21:03:16 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-145-natursektbursche/",
    "topic1": "„Diamantskalpell\" – Womit schneidet man eigentlich Diamant? Wenn es sehr genau sein soll am besten mit Elektronen und ein wenig Wasser. Spoiler: In diesem Thema stellen wir ein Stück eigene Forschung vor.",
    "topic2": "„Standarddrink für Dracula\" – Kennt ihr das auch? Ihr steht mit anderen Vampiren auf einer Party und die Jungfrau mit der guten Blutgruppe 0 ist schon wieder komplett leer gesaugt?!? Dank dieser Forschung könnt ihr jetzt auch auf die sonst ungenießbare Gruppe A ausweichen.",
    "gadget": "\"Melonenschneider\" in Aktion sieht das ganze so aus.",
    "topic3": "\"Lauf Forrest lauf!\" – Dieses Thema beschäftigt sich mit unserer Sportlichen Leistungsgrenze. Dabei geht es nicht um singuläre Spitzenleistung sondern um das Maximum an Leistung das wir über einen längeren Zeitraum leisten können.",
    "topic4": "\"Hier geht es rund“ – Die Corioliskraft hat tatsächlich auch Einfluss auf die Strömungen in kleineren Gewässern und das kann man am Gardasee sogar messen.",
    "itunesEpisode": "148"
  },
  {
    "title": "Minkorrekt Folge 144 \"Ballonbomben\"",
    "episode": "",
    "pubDate": "Wed, 05 Jun 2019 07:36:49 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-144-ballonbomben/",
    "topic1": "„Liebling, wir haben die Tierwelt geschrumpft!\" – Alles wird immer kleiner, manches allerdings eher unfreiwillig...die Tierwelt zu Beispiel. Einzige Ausnahme: Godzilla!",
    "topic2": "„Erfolgreich gegen die Wand\" – Manchmal reicht es in der Physik ein Experiment mit voller Wucht an die Wand zu fahren um etwas erstaunliches zu entdecken.",
    "gadget": "\"Oxymeter\"",
    "topic3": "\"Leaving on a Jetstream\" – Das Klima ist ein enorm komplexes Modell und unsere Modelle müssen wir als Wissenschaftler daher durchgehend anpassen. Ein kleiner Baustein ist dafür die Modellierung des Jetstream oder besser gesagt dessen Störung.",
    "topic4": "\"Der Schatzmeister des Paten“ – Der Pilzpate hat wirklich überall seine Finger im Spiel! Ein Angestellter in Australien sammelt für Ihn sogar das Gold in der Umgebung ein.",
    "itunesEpisode": "147"
  },
  {
    "title": "Minkorrekt Folge 143 \"Deckmantel Wissenschaft\"",
    "episode": "",
    "pubDate": "Tue, 21 May 2019 07:00:00 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-143-deckmantel-wissenschaft/",
    "topic1": "„Spitzenkandidatenforschung\" – Nicolas hat einen alten Kollegen, der sich gerade im Rahmen seiner Forschung mit dem Modell der Spitzenkandidaten beschäftigt, interviewt. Mehr Infos über Niko Switek findet ihr hier. Wenn ihr mögt könnt ihr Niko auch auf Twitter folgen.",
    "topic2": "„The final fate\" – Der Leidenfrosteffekt hat uns schon über Jahre begleitet. Jetzt gibt es etwas neues und ein 250 Jahre altes Geheimnis wird gelüftet.",
    "gadget": "\"O-Key\" Ihr kennt das ja...man hängt in der Wand und nach ein zwei kleinen Patzern bekommt man den 8er-Knoten nicht mehr auf. Das ist dank dieses Gadgets jetzt vorbei!",
    "topic3": "\"Schallgedämpfte Echokammer\" – Führen Echokammern in sozialen Netzwerken zwingend zu einer Radikalisierung oder müssen dafür noch weitere Punkte gegeben sein?",
    "topic4": "\"Life fast, die young“ – Bäume wachsen in der Stadt deutlich schneller, aber zu welchem Preis?",
    "itunesEpisode": "146"
  },
  {
    "title": "Minkorrekt Folge 142 \"Sparten, Spinner, SPD\"",
    "episode": "",
    "pubDate": "Tue, 07 May 2019 07:36:00 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-142-sparten-spinner-spd/",
    "topic1": "„Event Horizon\" – Es gibt eine Zeit vor diesem Thema und nach diesem Thema! Es geht natürlich um das schwarze Loch. Florians Blogbeitrag dazu findet ihr hier.",
    "topic2": "„Die Zelle mit dem Verwöhnaroma\" – Koffein hilft dem geneigten Wissenschaftler nicht nur beim Denken sondern auch bei der Entwicklung langlebiger Solarzellen.",
    "gadget": "\"Magic intellect Ball\"",
    "topic3": "\"Get lost\" – Ein Spiel kann dabei helfen erste Anzeichen von Alzheimer früh zu erkennen. Das Spiel heißt Sea Hero Quest.",
    "topic4": "\"Was interessieren mich meine Themen von Gestern?!?“ – Unsere Welt ist irgendwie schneller geworden und es ist schwieriger auf dem Laufenden zu bleiben und das ist sogar messbar.",
    "itunesEpisode": "145"
  },
  {
    "title": "Minkorrekt 141 \"Schmeckt auch ohne Durst\"",
    "episode": "",
    "pubDate": "Tue, 09 Apr 2019 07:19:52 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-141-schmeckt-auch-ohne-durst/",
    "topic1": "„Dinosaurier crime scene\" – Ein Massengrab aus grauer Vorzeit! Wie konnte es dazu kommen und was können wir daraus lernen? Nicolas klärt uns ein wenig auf.",
    "topic2": "„Let's Schwing again\" – Reinhard stellt eine neue Messmethode vor mit der man die Energieverteilung in Molekülen messen kann. Wir sagen nur ein: Nobelpreis!",
    "gadget": "\"Magnetkugeln zum rumspielen\" wir wurden beschenkt! Das original konnten wir nicht finden, dafür aber etwas ähnliches.",
    "topic3": "\"Frankenstein 2019\" – Frankensteins Monster auf molekularer Ebene. Synthetische Bakterien...ob das eine gute Idee ist erfahren wir wohl erst später.",
    "topic4": "\"Luke ich bin dein…hey Luke…Luke ich rede mit dir!“ – Können Katzen uns verstehen und zeigen es nur nicht? Eine Studie hat untersucht ob Katzen ihren Namen verstehen.",
    "itunesEpisode": "144"
  },
  {
    "title": "Minkorrekt Folge 140 \"minkorrekt4future\"",
    "episode": "",
    "pubDate": "Thu, 28 Mar 2019 22:18:35 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-140-minkorrekt4future/",
    "topic1": "„Der Zugvogel in unserem Kopf\" – In unserem Gehirn finden sich winzige magnetische Partikel. Könnte das ein Hinweis auf einen eventuell vorhandnen Sinn für magnetische Felder sein? ",
    "topic2": "„Mehr als 1.21 Gigawatt!?!\" – Manchmal kann man mit großen Messgeräten Sachen messen mit denen man so nicht gerechnet hat. Der Myonendetektor Grapes-3 konnte zum Beispiel nachweisen wie viel elektrische Energie in einer Gewitterwolke enthalten ist. ",
    "gadget": "\"Fizz-Saver\"",
    "topic3": "\"Liebe ist Duft\" – Unser Geruch beeinflusst uns bei der Partnerwahl stärker als wir denken. Allerdings zeigt sich bei Gesellschaftlichen Zwangsbedingungen, dass unsere Soziale Komponente diese biologische Ausstechen kann.",
    "topic4": "\"Der 6 Millionen Dollar Baum“ – Künstliche Photosynthese kann bei bestimmten Aufgaben mittlerweile effektiver sein als das Vorbild aus der Natur.",
    "itunesEpisode": "143"
  },
  {
    "title": "Minkorrekt Folge 139 \"Botox für Wissenschaftler\"",
    "episode": "",
    "pubDate": "Tue, 12 Mar 2019 07:48:54 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-139-botox-fuer-wissenschaftler/",
    "topic1": "„CO2-Staubsauger\" – Sowohl das schon ausgestoßene als auch das aktuell ausgestoßene CO2 ist ein Problem für unser Klima. Die Lösung? Das ganze Zeug irgendwo feste binden. Einen Möglichkeit das ganze in einer Form von Gallium zu binden beschreibt dieses Paper.",
    "topic2": "„Ich sehe da wo du nicht siehst\" – Wir kommen dem 6-Millionen-Dollar-Mann wieder ein Stück näher. Mit Hilfe von Nanopartikeln kann man quasi im dunkeln sehen. ",
    "gadget": "\"Handwärmer\"",
    "topic3": "\"Hintergrundmusik\" – hilft Musik bei der Konzentration bzw. bei kreativen Aufgaben? Anscheinend nicht, aber wir zweifeln das stark an und hören trotzdem weiter Musik bei der Arbeit. ",
    "topic4": "„Erkenne dich selbst!“ – Hipster sehen anscheinend so gleich aus, dass sie sich selbst nicht auf Bildern erkennen können. Wie es zu so einem Phänomen kommen kann hat ein Mathematiker versucht zu beschreiben.",
    "itunesEpisode": "142"
  },
  {
    "title": "Minkorrekt Folge 138 \"Muffinbohrer\"",
    "episode": "",
    "pubDate": "Thu, 28 Feb 2019 15:47:29 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-138-muffinbohrer/",
    "topic1": "„Polymerlego\" – Weil Reinhard in Thailand ist, hat Nicolas mal wieder die Gelegenheit ergriffen Gäste ins Studio zu holen. Er spricht mit Alexander und Stefanie Tjaberings aus der Arbeitsgruppe von Jun. Prof. André Gröschel über Polymerchemie. Folgt der Arbeitsgruppe auch unbedingt auf Twitter! Hier findet ihr das angesprochene Paper über die \"Janus Nanocups\". ",
    "topic2": "„Erst reden dann denken\" – Ein Paper darüber wie die Struktur der Sprache unser Denken und unser Gedächtnis beeinflusst. ",
    "gadget": "\"Der Kern der Dinge\"",
    "topic3": "\"Der schönste Tag im Leben?\" – vorgeschlagen von Bernd vom Wirkstoffradio. Wie gut beurteilen Menschen ihre Zufriedenheit in fünf Jahren - insbesondere wenn gerade ein einschneidendes Erlebnis in ihrem Leben stattgefunden hat. ",
    "topic4": "„Das Ende der Übergangsjacke“ – Ein neue Textil auf Basis von Kohlenstoff-Nanoröhrchen. ",
    "itunesEpisode": "141"
  },
  {
    "title": "Minkorrekt Folge 137 \"Aufgespritet\"",
    "episode": "",
    "pubDate": "Wed, 20 Feb 2019 08:08:30 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-137-aufgespritet/",
    "topic1": "„Chang’e-4\" – Die Chinesen sind auf dem Mond gelandet....und zwar auf der Rückseite! Es wird wieder spannend im \"Race to Space\"",
    "topic2": "„Sind wir nicht alle ein wenig Cyclops?\" – Auch wenn wir wissen, das Bilcke nicht töten können machen Sie uns schon irgendwie Druck. Warum und Wie erklärt Reinhard mit dieser Studie.",
    "gadget": "\"Seenotpfeife\" - Dieses CHinagadget haben wir von Alexander bekommen. Vielen Dank :)",
    "topic3": "\"Photosynthese 2.0\" – Die Natur ist bei der Photosynthese deutlich ineffektiver als wir gedacht hätten. Das geht besser, wie dieses Paper zeigt.",
    "topic4": "„Sterntaler“ – Es regnet auf dem Saturn und zwar reichlich! Warum und was die Ringe damit zu tun haben klärt dieses Paper.",
    "itunesEpisode": "140"
  },
  {
    "title": "Minkorrekt Folge 136 \"Jahresrückblick 2018\"",
    "episode": "",
    "pubDate": "Tue, 22 Jan 2019 08:00:00 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-136-jahresrueckblick-2018/",
    "gadget": "Haare weg schmirgeln",
    "itunesEpisode": "139"
  },
  {
    "title": "Minkorrekt Folge 135 \"Blickdruck\"",
    "episode": "",
    "pubDate": "Tue, 08 Jan 2019 09:22:48 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-135-blickdruck/",
    "topic1": "„Chang’e-4\" – Die Chinesen sind auf dem Mond gelandet....und zwar auf der Rückseite! Es wird wieder spannend im \"Race to Space\"",
    "topic2": "„Sind wir nicht alle ein wenig Cyclops?\" – Auch wenn wir wissen, das Bilcke nicht töten können machen Sie uns schon irgendwie Druck. Warum und Wie erklärt Reinhard mit dieser Studie.",
    "gadget": "\"Seenotpfeife\" - Dieses CHinagadget haben wir von Alexander bekommen. Vielen Dank :)",
    "topic3": "\"Photosynthese 2.0\" – Die Natur ist bei der Photosynthese deutlich ineffektiver als wir gedacht hätten. Das geht besser, wie dieses Paper zeigt.",
    "topic4": "„Sterntaler“ – Es regnet auf dem Saturn und zwar reichlich! Warum und was die Ringe damit zu tun haben klärt dieses Paper.",
    "itunesEpisode": "138"
  },
  {
    "title": "Minkorrekt Folge 134 \"Ig-Nobelpreis-Sonderfolge 2018\"",
    "episode": "",
    "pubDate": "Tue, 18 Dec 2018 09:15:01 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-134-ig-nobelpreis-sonderfolge/",
    "gadget": "Das \"must have\" für den Kongress! Leuchtende Schürsenkel.",
    "itunesEpisode": "137"
  },
  {
    "title": "Minkorrekt Folge 133 \"Nach Berlin kommt Bielefeld\"",
    "episode": "",
    "pubDate": "Tue, 04 Dec 2018 06:59:45 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-133-nach-berlin-kommt-bielefeld/",
    "topic1": "„Everything is awesome\" – Wie lange braucht ein Legokopf durch den Verdauungstrakt eines Durchschnittlichen Arztes? Diese und andere Fragen beantwortet diese Studie.",
    "gadget": "Ein Geschenk das wir während unserer kleinen Tour überreicht bekommen haben: Die Trinkflasche mit App.",
    "topic2": "\"A small bubble for men…but a giant leap for bacteria\" – Die Natur kann alles optimieren…sogar das platzen von Wasserblasen!",
    "itunesEpisode": "136"
  },
  {
    "title": "Minkorrekt Folge 132 \"Moralpaket\"",
    "episode": "",
    "pubDate": "Wed, 14 Nov 2018 11:48:17 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-132-moralpaket/",
    "topic1": "„Moralische Autos\" – Ein schwieriges aber echt interessantes Thema! Wie sollten autonome Autos entscheiden? Probiert auch mal die \"Moral Maschine\" aus.",
    "topic2": "„Was Peter Lustig noch nicht wusste\" – Warum können die Samen der Pusteblume so weit fliegen? Das Video mit dem Grund findet ihr hier.",
    "gadget": "\"\" -",
    "topic3": "\"Die Phantastische Reise\" – Die phantastische Reise aus den 60ern wird fortgesetzt…diesmal in eurem Auge!",
    "topic4": "„Abhängen wie ne 1“ – Wir brauchen mehr Einkristalle! Die Lösung könnte sein die Dinger einfach mal gut abhängen zu lassen.",
    "itunesEpisode": "135"
  },
  {
    "title": "Minkorrekt Folge 131 \"Nobelpreissonderfolge 2018\"",
    "episode": "",
    "pubDate": "Mon, 29 Oct 2018 08:43:34 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-131-nobelpreissonderfolge-2018/",
    "gadget": "\"Beer Bong to go\" - Wenn das Bier nicht aus der Flasche will hilft dieses kleine Gadget.",
    "itunesEpisode": "134"
  },
  {
    "title": "Minkorrekt Folge 130 \"Der Kater ist halb im Sack\"",
    "episode": "",
    "pubDate": "Tue, 09 Oct 2018 07:53:00 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-130-der-kater-ist-halb-im-sack/",
    "topic1": "„Was hat die Gravitationsastronomie je für uns getan?!?\" – Nach vielen Knoten im Hier lernen wir, dass wir wahrscheinlich in nur drei Raumdimensionen leben…keine mehr keine weniger.",
    "topic2": "„Kein Nivea für Dumbo\" – Afrikanische und asiatische Elefanten haben nicht nur unterschiedlich große Ohren, sondern auch eine andere Haut. Warum das so ist erklärt uns Reinhard in diesem Thema. Hier findet ihr noch ein Video in dem die Forscher ihre Erkenntnisse visualisiert haben.",
    "gadget": "\"Hilfe für die Hoffnungslosen\" - Wenn es mit diesem Hightech-Blumentopf nicht klappt muss ich Absicht unterstellen! Billiger direkt aus China.",
    "topic3": "\"Unterwasserbahnhof Zoo\" – Es ist Ende des Jahres und euch ist eure letzte MDMA-Pille in das Becken mit den Oktopoden gefallen? Dann macht daruas ein Paper und bestellt euch neues ;)",
    "topic4": "„Don`t paint it black“ – Falls euch mal wieder zu heiß ist könnt ihr euer Haus in Zukunft einfach mit dieser selbststrukturierenden Farbe streichen.",
    "itunesEpisode": "133"
  },
  {
    "title": "Minkorrekt Folge 129 \"Zum Weinen ist immer noch Zeit\"",
    "episode": "",
    "pubDate": "Mon, 01 Oct 2018 11:27:10 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-129-zum-weinen-ist-immer-noch-zeit/",
    "topic1": "„Magnetische Flux-Kompression\" – Wir wussten es schon immer…wenn man ein ordentliches Magnetfeld haben möchte muss man vorher wissen wie man eine Atombombe baut.",
    "topic2": "„You see this Bot over there? He is different!\" – Auch Maschinen entwickeln Vorurteile, selbst wenn der Mensch es Ihnen nicht beigebracht hat. Das Problem ist wohl das Ziel des Ganzen.",
    "gadget": "\"Der Selbstzünder\" - Das Video zum Chinagadget.",
    "topic3": "\"Vorfahren aus dem Urmeer\" – Dickinsonia, so hieß das wahrscheinlich erste Tier auf unserem Planten. Es sieht ein wenig aus wie ein zu groß geratenes Pantoffeltierchen.",
    "topic4": "„Halts Maul Garry“ – Um sich vor Fressfeinden zu schützen entführen kleine Krebse noch kleinere Schnecken. Das sind die Fakten die Spongebob uns verschweigt!",
    "itunesEpisode": "132"
  },
  {
    "title": "Minkorrekt Folge 128 \"Serienmörder oder Singvogel\"",
    "episode": "",
    "pubDate": "Tue, 11 Sep 2018 07:00:00 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-128-serienmoerder-oder-singvogel/",
    "topic1": "„Blingbling Superlaser\" – Wenn ihr eine Frage habt, dann ist Diamant immer die Antwort…zumindest wenn ihr uns als Experimentalphysiker fragt. Diesmal ermöglicht Diamant den experimentellen Nachweis der Superradianz.",
    "topic2": "„Ungerührt geschüttelt\" – Auch kleine Vögel können brutale Jäger sein. Diesmal lernen wir: Der Würger würgt nicht sondern bricht seinem Opfer den Hals….mit PHYSIK!",
    "gadget": "Gadget für den Mitbewohner",
    "topic3": "\"Solarberegnungsanlagen für die Wüste\" – Großangelegte Solaranlagen und Windparks erzeugen nicht nur umweltfreundlichen Strom sondern könnten in Extremfällen durch ihre Struktur sogar das lokale Klima beeinflussen.",
    "topic4": "„Mama hat gesagt ich darf nicht“ – Wann erkennen wir soziale Machtstrukturen? Dieser Studie nach schon mit ca. 21 Monaten.",
    "itunesEpisode": "131"
  },
  {
    "title": "Minkorrekt Folge 127 \"Physiker wissen wer der Braco ist!\"",
    "episode": "",
    "pubDate": "Mon, 03 Sep 2018 06:34:44 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-127-physiker-wissen-wer-der-braco-ist/",
    "topic1": "„Wir brauchen mehr Null\" – Habt ihr euch schonmal gefragt welche Blutgruppe ihr habt? Falls ja, dann geht mal Blut spenden und findet es herraus…und falls nein, dann geht trotzdem Blut spenden. Bisher ist leider nicht jedes Blut für jeden geeignet, doch das könnte sich bald ändern.",
    "topic2": "„Was Feynman noch nicht wusste\" – Ein Spaghetto bricht immer in mindestens drei Teile wenn man es an den Enden festhält und zerbricht. Schon Feynman hat das fasziniert und erst 2004 konnte man das Rätsel lösen warum das so ist. Diese Studie zeigt euch wie ihr trotzdem nur zwei Teile erhaltet.",
    "gadget": "Perfect Smile mit der besten Homepage die wir seit langem gesehen haben.",
    "topic3": "\"Verfluchter Scheißsport\" – Ihr wollt eure Leistung beim Sport steigern? Wie wäre es mit Fluchen und lautem Schimpfen? Laut dieser Studie soll das wirklich helfen.",
    "topic4": "„Omelette nur bei Regenwetter“ – Spatzen legen unterschiedlich große Eier weil sie nicht wissen wie das Wetter wird. Klingt komisch, macht nach dieser Studie aber tatsächlich echt Sinn!",
    "itunesEpisode": "130"
  },
  {
    "title": "Minkorrekt Folge 126 \"Alte Männer googlen\"",
    "episode": "",
    "pubDate": "Tue, 14 Aug 2018 07:33:49 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-126-alte-maenner-googlen/",
    "topic1": "„Have you ever questioned the nature of your reality?\" – Würdet ihr einen Roboter ausschalten auch wenn er euch darum anfleht es nicht zu tun? Würdet ihr zögern? Können wir den \"Rise of the Robots\" auf der emotionalen Schiene noch aufhalten? Einen Teil dieser Fragen beantwortet diese Studie.",
    "topic2": "„Wir können dich hören Jim\" – Der große Lauschangriff auf die Hohlerde. Was geschieht unter unseren Füßen? Gerade im Ackerbau ist das interessant. Wir stellen eine Methode vor um das Graß beim Wachsen zu belauschen. In diesem Video könnt ihr Wurzeln wachsen sehen.",
    "gadget": "Der Flaschentornado ein Video dazu findet ihr hier.",
    "topic3": "\"Nerdshirt 2.0\" – Warum bunte LEDs auf die Kleidung anbringen wenn man die Dinger auch direkt in die Fasern einbringen kann. Wir Diskutieren ungeahnte modische Möglichkeiten.",
    "topic4": "„mobiler Gedankenverlust“ – Schadet elektromagnetische Strahlung ausgehend von Handys dem Gehirn bzw. der Gedächtnisleistung von Jugendlichen? Eine wichtige Frage die schwierig zu beantworten ist. Diese Studie gibt Indizien dafür, dass wir über den alltäglichen Gebrauch gerade bei Heranwachsenden nachdenken sollten.",
    "itunesEpisode": "129"
  },
  {
    "title": "Minkorrekt Folge 125 \"Hobbyspritze\"",
    "episode": "",
    "pubDate": "Tue, 31 Jul 2018 07:07:59 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-125-hobbyspritze/",
    "topic1": "„Duisburg im All\" – Nicolas hat zwei Wissenschaftler aus der AG Wurm unserer Uni interviewt die gerade ein Experiment zur Planetenentstehung (ARISE) an Bord der ISS haben. Neuigkeiten zu diesem Projekt und die angesprochenen Videos findet ihr beim passenden Twitteraccount.",
    "topic2": "„The answer my friend…\" – Kann ein singuläres Ereignis Auswirkungen auf die evolutionären Vorgänge auf einer Insel haben? Um das herauszufinden haben Forscher mehrere Echsen in den Windkanal gesteckt. Schaut euch unbedingt den Scienceslam-Beitrag von Sebastian Lotzkat zum Thema Echsen an und werft mal ein Blick in sein Buch.",
    "gadget": "Luftbefeuchter",
    "topic3": "\"Transplanetares Wasserimperium\" – Auf dem Mars wurde Wasser gefunden….flüssig….diesmal wirkich…allerdings unerreichbar tief unter einer Eisdecke.",
    "topic4": "„Alles für die Tonne“ – Ist biologisch abbaubares Plastik wirklich abbaubar? Und wenn ja wo gehen die Abbauprodukte hin? Einen ersten Ansatz dies mal ein wenig genauer zu untersuchen bietet diese Studie.",
    "itunesEpisode": "128"
  },
  {
    "title": "Minkorrekt Folge 124 \"Elektrische Karafierpumpe\"",
    "episode": "",
    "pubDate": "Tue, 17 Jul 2018 07:00:00 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-124-elektrische-karafierpumpe",
    "topic1": "„Offen im Denken\" – Nicolas erklärt uns wie sich Großraumbüros auf die Kommunikation auswirken. Es gibt weniger Gespräche, dafür aber mehr Emails und Textnachrichten. Wie sich das auf die Produktivität auswirkt? Hört selbst.",
    "topic2": "„Super-Slow-Motion\" – Reinhard erklärt uns wie es Wissenschaftler geschafft haben einem Molekül beim auseinander brechen zuzusehen. Den \"spektakulären\" Film dazu findet ihr hier.",
    "gadget": "Elektrische Karafierpumpe. Das wohl sinnloseste Gadget das wir je hatten. Das Video dazu findet ihr hier.",
    "topic3": "\"Fliegende Elektrospinnen\" – Ihr hab noch Alpträume von den fliegenden Spinnen? Es wird noch besser! Die Spinnen haben ein Sinnesorgan um elektrische Felder wahrzunehmen und können dadurch noch effektiver in die Luft steigen.",
    "topic4": "„Wir brauchen mehr Erdbeben“ – Man kann Erdbeben tatsächlich mittels bereits verlegter Glasfaser delektieren! Gut das wir hier nicht im Erdbebengebiet wohnen!",
    "itunesEpisode": "127"
  },
  {
    "title": "Minkorrekt Folge 123 \"Herrschaft der reichen Hörer\"",
    "episode": "",
    "pubDate": "Tue, 03 Jul 2018 08:06:57 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-123-herrschaft-der-reichen-hoerer/",
    "topic1": "„Das nächste Produkt für das Wasserimperium!„ – Diese Folge steht wieder im Zeichen des Wassers. Nicolas stellt uns ein neues Produkt vor: Totes Wasser. Das elektrische Dipolmoment von Wasser verhällt sich in dünnen Schichten nämlich anders als erwartet.",
    "topic2": "„Gelb, gelb, rot sind alle meine Karten„ – Hat der Videobeweis Einfluss auf die Entscheidungen eines Schiris? Objektiv nein, emotional sozial ja!",
    "topic3": "\"Asteroidenflummi\" – Es geht um eine Raumsonde, um genauer zu sein um die Hayabusa 2 und ihre Mission. Eine nette Animation zum Ablauf der Mission findet ihr hier. Für Updates zur Mission folgt ihr am besten @haya2e_jaxa auf twitter.",
    "topic4": "„Steter Tropfen quält das Hirn“ – Ein paar Forscher haben endlich herausgefunden wo das nervige Geräusch bei einem tropfenden Wasserhahn herkommt und was man dagegen tun kann. Entweder ihr ruft den Klempner eure Vertrauens, oder ihr stellt eine Schale mit ein wenig Spüli unter den Hahn. Die in der Folge angesprochenen Videos findet ihr hier und hier.",
    "itunesEpisode": "126"
  },
  {
    "title": "Minkorrekt Folge 122 \"Morgens Para, abends Ortho\"",
    "episode": "",
    "pubDate": "Tue, 19 Jun 2018 06:19:55 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-122-morgens-para-abends-ortho/",
    "topic1": "„Ein Ring auf Mars um sie ewig zu binden„ – Auf dem Mars wurde wieder etwas gefunden. Nein, es ist kein Wasser, schließlich ist erst Mitte des Jahres! Der Fund dreht sich um organische Moleküle die in einem potentiell ausgetrockneten See gefunden wurden.",
    "topic2": "„Die Krönung guter Diskussionen„ – Koffein macht uns nicht nur aufmerksamer, sondern er sorgt auch dafür, dass wir in der Gruppe besser funktionieren. Also erst der Kaffee oder die Mate und dann die Diskussion…keine Diskussionen!",
    "topic3": "\"25% ist ein Volk!\" – Wie viele Leute braucht man um eine Norm zu stürzen? Es sind wohl weniger als gedacht, nämlich grob 25%. Also geht bitte immer alle Wählen.",
    "topic4": "„Para, Ortho…Eso“ – Wasser ist nicht gleich Wasser! Wir entwickeln eine neue Geschäftsidee: \"Hydration mit Langzeiteffekt und 23% Hyper-Hydration\"…oh Gott warum haben wir nur sowas wie ein Gewissen?",
    "itunesEpisode": "125"
  },
  {
    "title": "Minkorrekt Folge 121 \"Musikhochschule Aachen\"",
    "episode": "",
    "pubDate": "Tue, 15 May 2018 06:40:53 +0000",
    "link": "http://minkorrekt.de/minkorrekt-folge-121-musikhochschule-aachen",
    "topic1": "„Ohne Tracker keine Competitiony„ –  Nicolas stellt uns die Forschung von Christina vor. Es geht um die Frage, ob Fitnesstracker uns wirklich langanhaltend motivieren uns mehr zu bewegen. Ihr könnt Christina auch bei Twitter folgen.",
    "topic2": "„Wo war nochmal das Zelt?„ – Reinhard erklärt uns, dass Pinguine eigentlich Glas sind. Zumindest lassen sich Ihre Brutkolonien mit diesem physikalischen Modell beschreiben!",
    "topic3": "\"Schlechte Nachricht für Uncle Bens\" – Es gibt immer mehr Reis, BABY! Schuld ist das ansteigende CO_2. Diese Studie zeigt allerdings auch, dass in dem Reis leider weniger Nährstoffe enthalten sind.",
    "topic4": "„UHU unter Wasser“ – Reinhard erklärt uns mit diesem Paper warum Spinnenkleber auch bei sehr hoher Luftfeuchtigkeit funktioniert. Außerdem erzählt er die heldenhafte Geschichte wie er und Nicolas dem Spinnenmonster von Bhubaneswar getrotzt haben. Hier ein Archivbild.",
    "itunesEpisode": "124"
  },
  {
    "title": "Minkorrekt Folge 120 “Wir sind die Physis”",
    "episode": "",
    "pubDate": "Tue, 15 May 2018 06:40:53 +0000",
    "link": "https://minkorrekt.podigee.io/123-minkorrekt-folge-120-wir-sind-die-physis",
    "topic1": "“Die Erde gerät aus der Bahn” – Die Umlaufbahn der Erde ändert sich…sehr laaaaaaaangsam, aber sie ändert sich stetig von einer Ellipse in einen Kreis und wieder zurück. Das macht sich in unserem Klima (zwar nicht unmittelbar) aber bemerkbar.",
    "topic2": "“Alles muss seine Ordnung haben!” – Neben der Periodizität im Raum haben manche Kristalle wohl auch eine Periodizität in der Zeit. Unsere Vorstellung von Zeitkristallen (wenn wir denn eine haben) ist anscheinend noch nicht vollständig.",
    "topic3": "“Der Pulsschlag der Stadt” – Eine Stadt lebt und wächst. Genau das lässt sich mit einer recht einfachen Gleichung messen und an verschiedenen Kenngrößen dieser Gleichung lässt sich dann auch schnell erkennen ob z.B. mit der Infrastruktur irgendwo was im argen liegt.",
    "topic4": "“Mach ma heller ich hör nix!” – Menschen die ihr Gehör verloren haben können einen Teil davon mittels eines Cochlea-Implantats wieder erlangen. Diese Implantate könnten in Zukunft mit Licht statt Strom funktionieren.",
    "itunesEpisode": "123"
  },
  {
    "title": "Minkorrekt Folge 119 “Analoge Pissrinne”",
    "episode": "",
    "pubDate": "Tue, 01 May 2018 07:00:08 +0000",
    "link": "https://minkorrekt.podigee.io/122-minkorrekt-folge-119-analoge-pissrinne",
    "topic1": "“Bend, not break little diamond!” – Wir hätten vielleicht ein Science-Paper haben können! Nicolas stellt uns hier eine Studie vor, die Diamantnadeln untersucht und dabei herausfindet, dass Diamant unter bestimmten Bedingungen recht biegsam ist.",
    "topic2": "“Die Sache hat einen Haken” – Die Verbindungstechnik der Zukunft heißt kleben. Zumindest wenn man die Oberfläche des zu klebenden Materials richtig vorbereitet. Ein Beispiel hierfür ist “Metalangelo“…der Name hätte von uns sein können.",
    "gadget": "Sound-Machine",
    "topic3": "“Von faulen und schwitzenden Bäumen” – Bäume spenden Schatten, aber das ist nicht der einzige Effekt der uns im Sommer Kühlung unter einen Baum verschafft.",
    "topic4": "“Heiß statt Eis” – Ihr habt immer Hunger? Dann solltet ihr Sport treiben und eure Körpertemperatur auf ein geeignetes Niveau bringen. Hitze kann nämlich als biologisches Signal wirken.",
    "itunesEpisode": "122"
  },
  {
    "title": "Minkorrekt Folge 118 “Wasser. Wanne. Heureka!”",
    "episode": "",
    "pubDate": "Tue, 17 Apr 2018 07:00:06 +0000",
    "link": "https://minkorrekt.podigee.io/121-minkorrekt-folge-118-wasser-wanne-heureka",
    "topic1": "“Radio Elementarteilchen. Die dunkelsten Hits von heute!” – Wir horchen nach neuen Elementarteilchen die eventuell das Rätsel um die dunkle Materie lüften könnten und zwar den Axionen…nicht zu verwechseln mit den Axiomen ",
    "topic2": "“Infarkt nach Plan!” – Krebs ist eine fiese Krankheit und Forschung in diesem Bereich ist wichtig! In dem von Reinhard vorgestellten Paper geht es um DNA-Origami mit dem man Tumore von der Blutzufuhr abschneiden will.",
    "gadget": "Solar Lighter",
    "topic3": "“Der Pilzpate macht in Alkohol” – Der Pilzpate lebt nicht nur unten im Waldboden, sondern lässt sich auch von Käfern auf Bäume tragen um dort seine Destillen einzurichten!",
    "topic4": "“Mit dem Twilight sieht man besser” – Bei weniger Licht (z.B. morgens) gleicht unser Hirn sein Rauschen an die Signalqualität an und wir sehen besser….wie gut ihr beim Sehtest abschneidet hängt also auch an eurer inneren Uhr.",
    "itunesEpisode": "121"
  },
  {
    "title": "Minkorrekt Folge 117 “Kreuzdominanz”",
    "episode": "",
    "pubDate": "Tue, 03 Apr 2018 07:00:34 +0000",
    "link": "https://minkorrekt.podigee.io/120-minkorrekt-folge-117-kreuzdominanz",
    "topic1": "“Laser war gestern” – Wir beginnen die Episode mit ein wenig härterer Physik. Nicolas erklärt was ein Maser ist und wie ein Laser funktioniert….soweit so gut. In dem Paper geht es dann allerdings um den Bau eines Masers mit nem NV-Zentrum und da wird es ein wenig komplizierter…aber auch sehr interessant.",
    "topic2": "“Der Franzose hat sich geirrt!” – Reinhard hält eine kleine Rede zur Wissenschaftlichen Methode und zeigt uns anschließend was wir über Reibung noch nicht wussten.",
    "gadget": "Building Bonanza",
    "topic3": "“Der Pilzpate findet Dich!” – Ich dachtet ihr könnt vor dem Pilzpaten fliehen…könnt ihr nicht, denn er ist schon lange da!",
    "topic4": "“Immer schön Lächeln und Winken” – Ein Lächeln verrät viel über euch. Zum Beispiel ob ihr männlich oder weiblich seid. Außerdem beeinflusst euch ein Lächeln  stärker als ihr bisher gedacht habt.",
    "itunesEpisode": "120"
  },
  {
    "title": "Minkorrekt Folge 116 “Dehnungsreiz im Enddarm”",
    "episode": "",
    "pubDate": "Tue, 20 Mar 2018 08:00:13 +0000",
    "link": "https://minkorrekt.podigee.io/119-minkorrekt-folge-116-dehnungsreiz-im-enddarm",
    "topic1": "“Giftschnitte” – Man ist in den letzten Tagen ja kaum dran vorbeigekommen…Unge sagte: “Milch ist Gift” wir schauen uns das mal etwas genauer an. Ne gute Zusammenfassung gibt es auch von Mai in Ihrem Youtube-Channel schönschlau bei FUNK.",
    "topic2": "“50 Shades of Graphne” – Endlich hat dat Zeuch mal ne alltagsnahe Anwendung! Haare färben mit Graphene…für mehr Ästhetik und ein kühleres Kopfgefühl!",
    "gadget": "SICHERHEIT IST FREIHEIT!",
    "topic3": "“Die Marge Simpson der Spätantike” – Man hat bei Ausgrabungen deformierte Frauenköpfe gefunden….wie kamen die dahin und warum haben die Frauen das gemacht? Die Antwort liefert und Nicolas.",
    "topic4": "“Ist das Kunst oder kann das weg?” – Reinhard erklärt uns warum seine Tattoos bleiben wo sie sind und nicht einfach in von seinem Körper abgebaut werden….wahrscheinlich ist der Körper einfach zu faul!",
    "itunesEpisode": "119"
  },
  {
    "title": "Minkorrekt Folge 115 “Mindeststudiendauer”",
    "episode": "",
    "pubDate": "Tue, 27 Feb 2018 08:00:33 +0000",
    "link": "https://minkorrekt.podigee.io/118-minkorrekt-folge-115-mindeststudiendauer",
    "topic1": "“Der Batman Effekt” – Nicolas erklärt uns mit dieser Studie, dass wir besser Arbeiten wenn wir nicht wir selbst sind sondern Batman! Sei immer du selbst…es sei denn du kannst Batman sein, dann sei Batman!",
    "topic2": "“Der Tod liegt hinter Neptun” – Reinhard zeigt uns mit Ergebnissen der Uni Duisburg Essen wie Priester in der Antike den Rest des Volks verarss…..ihre göttlichen Kräfte unter beweis stellten.",
    "gadget": "Der Beamer für 80€ (besser als erwartet)",
    "topic3": "“Blitzlicht Augen” – Nicolas zeigt uns in diesem Paper, dass es Fische gibt die Ihre Augen für mehr als einfach nur zum sehen benutzen.",
    "topic4": "“Kunterbunte Genmanipulation” – Es wird mal wieder an Genen herumgespielt. Diesmal an Bakterien um Ihre Farbe zu verändern.",
    "itunesEpisode": "118"
  },
  {
    "title": "Minkorrekt Folge 114 “Leistungspodcast”",
    "episode": "",
    "pubDate": "Tue, 13 Feb 2018 08:00:22 +0000",
    "link": "https://minkorrekt.podigee.io/117-minkorrekt-folge-114-leistungspodcast",
    "topic1": "“The very best of carbon” – Nicolas stellt sein eigenes Paper vor in dem es um Ladungszustände an der Oberfläche von Diamantkristallen geht.",
    "topic2": "“Ein Holzkopf ist Kugelsicher” – Reinhard berichtet uns wie man mit einem einfachen Verfahren Holz in ein High-Tech-Material verwandelt.",
    "gadget": "Mokuru – Das Spielzeug aus der Kickstarter-Kampagne könnt ihr zum Beispiel hier erwerben.",
    "topic3": "“Laboratory layered latte” – In dieser Studie werden endlich mal die wichtigen Fragen der Wissenschaft behandelt…perfekt geschichteter Latte!",
    "topic4": "“Ihr seid meine letzte Hoffnung” – Wir kommen dem Holo-Deck langsam näher…zwar nur mit kleinen Schritten, aber es geht vorwärts. Wie genau seht ihr in diesem Video.",
    "itunesEpisode": "117"
  },
  {
    "title": "Minkorrekt Folge 113 “Jahresrückblick 2017”",
    "episode": "",
    "pubDate": "Tue, 30 Jan 2018 08:00:13 +0000",
    "link": "https://minkorrekt.podigee.io/116-minkorrekt-folge-113-jahresruckblick-2017",
    "gadget": "Bartschablone",
    "itunesEpisode": "116"
  },
  {
    "title": "Minkorrekt Folge 112 “Turboobstbowle”",
    "episode": "",
    "pubDate": "Thu, 18 Jan 2018 06:38:58 +0000",
    "link": "https://minkorrekt.podigee.io/115-minkorrekt-folge-112-turboobstbowle",
    "topic1": "“Keine Ausreden 2018!” – In diesem Thema stellt Nicolas uns zwei Paper vor die unsere guten Vorsätze für das neue Jahr betreffen. Einmal geht es um die Auswirkungen von blauem Licht auf Fettzellen (eine Entschuldigung für den Winterspeck) und in der anderen natürlich um Sport…denn es ist nie zu spät anzufangen…oder anders gesagt: Wir haben noch Zeit bis wir anfangen müssen ",
    "topic2": "“Bumblebee Business” – Reinhard erklärt uns was man herausfindet wenn man Hummeln mit Radarwellen beschießt… Hummeln bevorzugen immer den kürzeren Weg…und jetzt könnt ihr euch überlegen warum das wohl so dicke Brummer sind!",
    "gadget": "Das Licht am Ende des Tunnels!",
    "topic3": "“Der Höhlenmann im Mond” – Nicolas lässt ein altes Thema mit neuen Infos wieder aufleben. Es geht um große Lavahöhlen auf dem Mond",
    "topic4": "“Schrecklich, wie vergesslich ich bin …” – Können wir vom Fernsehen lernen wie man richtig ein verbrechen begeht? Einerseits nein denn diese Studie zeigt, dass es keinen CSI-Education-Effekt gibt…andererseits konnte man sehr gut in den Nachrichten verfolgen wie man sich aus einem Abgasskandal herauswindet.",
    "itunesEpisode": "115"
  },
  {
    "title": "Minkorrekt Folge 110 “Protesthäufchen”",
    "episode": "",
    "pubDate": "Tue, 12 Dec 2017 07:46:43 +0000",
    "link": "https://minkorrekt.podigee.io/114-minkorrekt-folge-110-protesthaufchen",
    "topic1": "“Wissenschaftlich perfekte Geschenke (Teil 1)” – Nicolas hat mal ein wenig recherchiert wie man eigentlich die idealen Weihnachtsgeschenke macht. Dabei geht es unter anderem um den Preis und die Nützlichkeit des Geschenks und natürlich um die Frage ob der Wille zählt!",
    "topic2": "“Nur die fette Gans macht glücklich” – Reinhard stellt uns eine Studie vor, herausgefunden hat, dass wir auch ausreichend Kalorien um Magen brauchen, damit unser Gehirn nicht mehr hungrig ist.",
    "gadget": "Die fliegende Christbaumkugel. Bilder des Ungetüms findet ihr hier.",
    "topic3": "“Wissenschaftlich perfekte Geschenke (Teil 2)” – Die wissenschaftliche suche nach dem perfekten Weihnachtsgeschenk geht weiter mit Ratschlägen zur Verpackung und der Nützlichkeit von Wunschlisten.",
    "topic4": "“4+2=152” – Wir greifen eine alte Studie wieder auf und freuen uns, dass man mit der Manipulation des Erbgutes einiger Bakterien einen gutes Stück weitergekommen ist.",
    "itunesEpisode": "114"
  },
  {
    "title": "Minkorrekt Folge 109 “Funktionsbademantel”",
    "episode": "",
    "pubDate": "Tue, 28 Nov 2017 08:00:42 +0000",
    "link": "https://minkorrekt.podigee.io/113-minkorrekt-folge-109-funktionsbademantel",
    "topic1": "“Antimaterie aus 1.21 Gigawatt” – Wo Blitz ist, ist auch Donner…und Antimaterie wie Nicolas uns im ersten Thema erklärt. Herausgefunden wurde das ganze mit Detektoren die direkt an einem Atomkraftwerk stehen….warum auch immer.",
    "topic2": "“Einwegkleidung” – Funktionskleidung hat sich in den letzten 30 Jahren deutlich verbessert, trotzdem ist ein Material, dass einerseits wärmt und gleichzeitig kühlen kann bisher noch nicht möglich. Mit dieser Studie kommen wir dem aber ein Stück näher.",
    "gadget": "Dael-O-Ring (in gelb…also “leicht”)",
    "topic3": "“Das kleinste U-boot der Welt” – Nicolas erklärt uns in seinem zweiten Thema wie eine Fliege die schon Hemingway beschrieb ihr persönliches evolutionäres Schlaraffenland geschaffen hat.",
    "topic4": "“You shall not pass…oh is that candy?” – Reinhard erklärt uns kurz den Unterschied zwischen Diabetes Typ I und Typ II um uns anschließend ein Paper vorzustellen, dass das Leben von Diabetikern (Typ I) erleichtern könnte.",
    "itunesEpisode": "113"
  },
  {
    "title": "Minkorrekt Folge 108 “Erklima was Thema war”",
    "episode": "",
    "pubDate": "Tue, 14 Nov 2017 08:00:24 +0000",
    "link": "https://minkorrekt.podigee.io/112-minkorrekt-folge-108-erklima-was-thema-war",
    "topic1": "“Wer hat in die Suppe gespuckt?” – Was war alles nötig damit aus der Ursuppe zufällig leben entsteht? Ehrlich gesagt erstaunlich viel…aber ging das eventuell auch mit weniger? Dieser Frage versucht das erste Paper auf den Grund zu gehen.",
    "topic2": "“With great Power comes great crystallinity” – Plastikmüll ist ein immer größer werdendes Problem. Vielleicht liegt ein Teil der Lösung dieses Problems darin den Müll als Rohstoff weiter zu verwerten. Eine Möglichkeit untersucht dieses Paper und zwar die Verwendung von PET als Zusatz in Beton.",
    "gadget": "Sucker!",
    "topic3": "“Was sind die Pyramiden?” – Ufolandeplätze? …ja das auch! Was noch? Schlüssel der Energie! Richtig! Außerdem hat diese Studie mit Hilfe von Myonen herausgefunden, dass in einer der großen Pyramiden wohl noch ein bisher unbekannter Hohlraum schlummert!",
    "topic4": "“Die Waage des Lebens” – in diesem Paper geht es um eine ziemlich coole neue Art von Waage, die tatsächlich irgendwie so etwas wie das Leben messen kann.",
    "itunesEpisode": "112"
  },
  {
    "title": "Minkorrekt Folge 107 “Weyl die Zukunft”",
    "episode": "",
    "pubDate": "Tue, 31 Oct 2017 08:00:35 +0000",
    "link": "https://minkorrekt.podigee.io/111-minkorrekt-folge-107-weyl-die-zukunft",
    "topic1": "“axial-gravitationale Quanten-Anomalie” – Nicolas zeigt uns in der ersten Studie, wie man eine Quantenanomalie messen kann die sonst nur bei sehr starker Gravitation auftritt. Außerdem lernen wir die uns bis hierher noch unbekannten Weyl-Fermionen kennen.",
    "topic2": "“In Britain they have different tits” – Reinhard erzählt uns, dass die Briten andere Tits haben als wir auf dem Festland. Warum das so ist? Es hat mit dem Futter zu tun.",
    "gadget": "Dieses Chinagadget wurde uns von Hörern zugespielt und hat unsere Erwartungen zur vollsten Zufriedenheit erfüllt. Der Nasenformer!",
    "topic3": "“Der Winter der kleinen Hirne” – Eine Überlebensstrategie über die man diskutieren kann. Weniger Hirn zu Gunsten von mehr Fett….what could possibly go wrong?",
    "topic4": "“Geistesblitz” – Wäre es nicht gut wenn neuronale Netze auch in der Lage wären die Hardware zu beeinflussen auf der sie Laufen? Genau das Machen neue Materialien möglich…I here welcome our new….",
    "itunesEpisode": "111"
  },
  {
    "title": "Minkorrekt Folge 106 “Nobelpreissonderfolge 2017”",
    "episode": "",
    "pubDate": "Tue, 17 Oct 2017 10:18:39 +0000",
    "link": "https://minkorrekt.podigee.io/110-minkorrekt-folge-106-nobelpreissonderfolge-2017",
    "gadget": "Entweder ist es ein Sexspielzeug oder ein beheiztes Buttermesser",
    "itunesEpisode": "110"
  },
  {
    "title": "Minkorrekt Folge 105 “Buchhändler ist informiert!”",
    "episode": "",
    "pubDate": "Wed, 20 Sep 2017 07:00:18 +0000",
    "link": "https://minkorrekt.podigee.io/109-minkorrekt-folge-105-buchhandler-ist-informiert",
    "topic1": "“Wasserstoff-Friteusenspeicher” – Nicolas zeigt uns in der ersten Studie, dass wir mit unseren Brennstoffzellenautos der Zukunft eventuell Fett tanken in dem reichlich Wasserstoff gebunden ist.",
    "topic2": "“Die Spinnenkinder von Rotenburg” – Reinhard erzählt uns schaurige Geschichten aus dem Reich der Spinnen. Dank dieser Studie wissen wir, dass Tante May sich auch von Peter hätte essen lassen.",
    "gadget": "Selfie-Ring",
    "topic3": "“Sexy MF” – Musik macht uns attraktiver für das andere Geschlecht! Selbst wenn man in einer fragwürdigen Metalband spielt  Hauptsache man spielt.",
    "topic4": "“Eine Krone für die Ewigkeit” – Bierschaum wird in der Schule gerne genutzt um die Halbwertszeit zu erklären….außerdem hat man Physiklehrer damit nen guten Grund im Lehrerzimmer mit der Flasche Weizen rumzurennen. Wie dem auch sei…es geht hier um die Beständigkeit des Schaums!",
    "itunesEpisode": "109"
  },
  {
    "title": "Minkorrekt Folge 104 “Problemmuschel”",
    "episode": "",
    "pubDate": "Wed, 06 Sep 2017 07:07:25 +0000",
    "link": "https://minkorrekt.podigee.io/108-minkorrekt-folge-104-problemmuschel",
    "topic1": "“Mysterium Wasser: Folge 254” – Wasser ist ein ganz besonderer Stoff. Wie besonders sieht man daran, dass es immer wieder Paper gibt die bezüglich der Verbindung von Wasserstoff und Sauerstoff etwas neues herausfinden.",
    "topic2": "“Wer braucht schon eine Uhr?” – Reinhard leitet dieses Thema “kurz” mit einem kleinen Exkurs zum Thema Uhren und dem Längengradproblem ein und bekommt im letzten Moment dann noch die Kurve zu seinem eigentlichen Thema….Vögeln.",
    "gadget": "Its Magic….nicht das erste mal, dass Nicolas von einem Gadget beeindruckt ist. Diesmal handelt es sich um einen tatsächlich recht erstaunlichen Zaubertrick.",
    "topic3": "“Diamantenregen” – There are diamonds on Uranus…..mehr ist zu diesem Thema nicht zu sagen.",
    "topic4": "“Das Teflon der Meere” – Muscheln die sich am Rumpf ansiedeln sind dafür verantwortlich, dass Schiffe nach einer Zeit mehr Treibstoff verbrauchen. Dieses Paper hat eventuell die Lösung.",
    "itunesEpisode": "108"
  },
  {
    "title": "Minkorrekt Folge 103 “Apfelnagel”",
    "episode": "",
    "pubDate": "Tue, 22 Aug 2017 07:00:45 +0000",
    "link": "https://minkorrekt.podigee.io/107-minkorrekt-folge-103-apfelnagel",
    "topic1": "“Schnick, Schnack, Schnuck” – Nicolas erklärt uns in diesem Thema, wie Wissenschaftler es geschafft haben Schimpansen das Jahrhunderte alte Spiel Schnick Schnack Schnuck beizubringen. Außerdem gibt es im Anschluss noch einige Taktiken wie auch Ihr erfolgreiche Schnick, Schnack, Schnuck Profis werden könnt. Am Ende steckt dahinter eine Mischung aus Mathe und Psychologie.",
    "topic2": "“Say Cheese!” – Wir Lächeln auf unterschiedlichste Art und Weise. Wie klein die Unterschiede sind die wir Trotzdem instinktiv erkennen untersucht die von Reinhard vorgestellte Studie",
    "gadget": "Schleifenersatz. Nicolas weiß diese feine kleine Technik einfach nicht zu würdigen! …bis Reinhard ihm irgendwann mal beim Triathlon davonläuft weil er schick schneller die Schuhe zubinden kann!",
    "topic3": "“Flüssiges Sonnenlicht und Wasser” – Whiskytrinker schwören drauf und auch wir haben es schonmal getan. Einige Tropfen Wasser in den Whisky und der Geschmack “öffnet” sich….warum das so ist? Genau diese Frage können wir jetzt dank dieser Studie klugscheißend auf Partys und Whiskytastings beantworten.",
    "topic4": "“Verräter wider Willen” – Auch wenn ihr nicht Teil eines sozialen Netzwerks seid, kann man eine Menge über euch in Erfahrung bringen. Wir sind in einer Zeit angelangt in der euer Datenschutz nicht nur in eurer Hand liegt sondern auch in den Händen eurer Freunde.",
    "itunesEpisode": "107"
  },
  {
    "title": "Minkorrekt Folge 102 “Ich kann das nicht!”",
    "episode": "",
    "pubDate": "Tue, 01 Aug 2017 07:00:55 +0000",
    "link": "https://minkorrekt.podigee.io/106-minkorrekt-folge-102-ich-kann-das-nicht",
    "topic1": "“Der wissenschaftlich perfekte Urlaub” – Nicolas stellt uns gleich einen ganzen Haufen Paper vor, die uns zeigen wie man, wissenschaftlich belegt, möglichst viel aus seinem Urlaub rausholen kann. Wenn das ganze vorbei ist, ist man nämlich nicht zwingend glücklicher. Auch zuviel Auswahl kann eine Qual sein. Auch in der Nachbetrachtung eines Urlaubs ist Vorsicht geboten, denn selbst Kleinigkeiten können uns die Erinnerung an ein sonst tolles Erlebnis vermiesen. Bei dem was Urlaub kostet stellt sich ja sowieso die Frage lieber in den Urlaub und das Erlebnis in testieren oder sich was schönes kaufen? Vielleicht schätzen wir Erlebnisse einfach mehr weil wir mit anderen häufiger darüber reden. Was genau muss man denn jetzt machen um einen ordentlichen Urlaub zu machen und sich richtig erholen? Das erfahrt ihr im TedTalk von Ian Cole. ",
    "topic2": "“Packt Rudi vorausschauend?” – Anscheinend sind nicht nur Menschen und ihre nächsten Verwandten in der lange vorausschauend zu handeln. Manche Raben sind in dieser Beziehung schlauer als ein vierjähriges Kind.",
    "gadget": "Die chinesische Nackenmassage (leider nicht mehr bei tinydeal zu haben…..sollte ich mir sorgen machen?) Hier ein Paar Fotos von dem guten Stück.",
    "topic3": "“Wetter und Essen gut!” – Was sagt der Text auf unseren Postkarten über uns aus und wie hat sich das in den letzten Jahrzehnten verändert? Genau das wurde nicht nur bei uns sondern auch im Linguistik-Podcast besprochen.",
    "topic4": "“Komma…is dat nicht en geiler Urlaub?” – können wir beim Diaabend noch unseren Augen trauen? Wie gut sind wir darin manipulierte Bilder erkennen? Genau das hat eine Studie mit diesem Test versuch herauszufinden. Hier findet ihr ein paar Beispielbilder aus dem Test.",
    "itunesEpisode": "106"
  },
  {
    "title": "Minkorrekt Folge 101 “Fortschritt ist Rückschritt”",
    "episode": "",
    "pubDate": "Fri, 14 Jul 2017 22:25:38 +0000",
    "link": "https://minkorrekt.podigee.io/105-minkorrekt-folge-101-fortschritt-ist-ruckschritt",
    "topic1": "“Kanibalenraupen retten die Tomatenernte” – Nicolas stellt uns ein Paper vor, dass uns die schreckliche Wahrheit über Raupen aufzeigt. Raupen fressen Raupen wenn die Tomaten nicht mehr schmecken!",
    "topic2": "“Die Anderen forschen auch nur mit wasser…jaja!” – Wasser ist nicht kompliziert sondern nur in einer komplizierten Beziehung….so sagt es zumindest die Studie die uns Reinhard vorstellt.",
    "gadget": "Der Transistortester! Danke an Philipp",
    "topic3": "“Schlank durch Schnupfen?” – nein! …Nicolas erzählt und wie man durch einen beeinträchtigten Geruchssinn abnehmen kann…..oder auch nicht.",
    "topic4": "“Was haben die Römer je für uns getan?!” – neben Straßen und Sicherheit und…..haben uns die Römer auch eine interessante Art Zement gebracht. Warum dieser so gut hält versucht Reinhard zu erklären.",
    "itunesEpisode": "105"
  },
  {
    "title": "Minkorrekt Folge 99 “Fummeln mit dem scharfen Hügel”",
    "episode": "",
    "pubDate": "Tue, 27 Jun 2017 07:00:34 +0000",
    "link": "https://minkorrekt.podigee.io/104-minkorrekt-folge-99-fummeln-mit-dem-scharfen-hugel",
    "topic1": "“Neutrinokochtopf” – Nicolas stellt uns ein Paper vor, dass erklärt warum wir bei manchen Sternen den unsymmetrischen Ausstoß von Nickel und Titan beobachten können. Grund: Die Neutrinos “kochen”.",
    "topic2": "“Dicht, Goethe, Kepler.” – Wie packt man Kugeln am dichtesten? Kepler hatte es schon vor 400 Jahren vermutet und jetzt wurde es endlich bewiesen…oder doch nicht? Naja nicht nur für Kugeln ist das mit der Packungsdichte interessant sondern auch für Drähte.",
    "gadget": "Der scharfe Hügel….damit ihr richtig damit umgeht – hier das Video zum Chinagadget.",
    "topic3": "“Wie der Alte so der Sohn” – je älter ihr seid desto größer ist die Chance einen kleinen Nerd als Sohn oder Tochter zu bekommen.",
    "topic4": "“Manchmal ist es besser Gas zu geben” – der kippelnde Rollkoffer….ein Problem das die Menschheit seit der Erfindung des Flugzeugs beschäftigt ist endlich untersucht.",
    "itunesEpisode": "104"
  },
  {
    "title": "Minkorrekt Folge 98 “3-Tage-Brenner”",
    "episode": "",
    "pubDate": "Wed, 14 Jun 2017 05:11:29 +0000",
    "link": "https://minkorrekt.podigee.io/103-minkorrekt-folge-98-3-tage-brenner",
    "topic1": "“Ist WOW doch eher Meh?” – Reinhard denkt natürlich als erstes leicht zitternd an seine WoW Vergangenheit, dabei geht es hier nicht um ein MMORPG sondern um das weltberühmte WOW-Signal das ihr euch hier anhören könnt. Dieses Paper vermutet hinter dem Signal keine Außerirdischen sondern nur einen sehr “hellen” Kometen.",
    "topic2": "“Boba-Nikki” – Reinhard stellt uns eine Studie vor, die zeigt, dass wir Menschen anders beurteilen wenn der Name zum Gesicht passt. Ob das nun gut oder schlecht für Frau Ingrid Hack von der SPD in Köln ist müsst ihr selbst beurteilen.",
    "topic3": "“Punkt, Punkt, Komma, Strich…” – Kinder erkennen anscheinend schon im Mutterleib Muster die man als Gesichter interpretieren könnte. Immer wieder überraschend dieser Mensch!",
    "topic4": "“Es gibt Reis Baby” – In Bali hat seit Jahrhunderten jeder Reisbauer in erster Linie an sich selbst gedacht und trotzdem haben alle was davon. Wir haben vor allem wunderschöne Reisterassen.",
    "itunesEpisode": "103"
  },
  {
    "title": "Minkorrekt Folge 97 “Hefe, du Penner!”",
    "episode": "",
    "pubDate": "Tue, 30 May 2017 07:00:13 +0000",
    "link": "https://minkorrekt.podigee.io/102-minkorrekt-folge-97-hefe-du-penner",
    "itunesEpisode": "102"
  },
  {
    "title": "Minkorrekt Folge 96 “Rektalballon”",
    "episode": "",
    "pubDate": "Tue, 16 May 2017 07:00:16 +0000",
    "link": "https://minkorrekt.podigee.io/101-minkorrekt-folge-96-rektalballon",
    "topic1": "“Aluhut auf wir werden durchleuchtet!” – Wir beginnen unseren Reigen mit einer Studie die sich damit beschäftigt, dass man aus WLAN-Signalen Formen hinter einer Wand rekonstruieren kann….ok man muss die Wand dafür abrastern…trotzdem erschreckend ",
    "topic2": "“Alles fließt” – Reinhard stellt uns eine Studie vor, die zeigt, dass wahrscheinlich schon ein geringer Anteil an autonom fahrenden Fahrzeugen positive Auswirkungen auf die Staus auf unseren Straßen hätte. Hier findet ihr das Video zum Paper.",
    "topic3": "“Groß und Klein machen gleich klein Groß!” – Dieses Paper und seine Vorstellung von Nicolas kann man zurecht als das 2 Girls 1 Cup des Wissenschaftspodcasts bezeichnen! Es geht um große Tiere, kleine Tiere und jede Menge Scheiße. Das intensive Video voller Gefühl findet ihr hier.",
    "topic4": "“Zeit ist relativ relativ” – Denken geschieht oft in Bildern. Genau das spiegelt sich auch in unseren Sprachen wieder. Je nach Sprache beeinflussen uns dabei andere Bilder in unserem Kopf und anders rum genauso. Sprache und denken sind also Sachen die sich tatsächliche gegenseitig beeinflussen.",
    "itunesEpisode": "101"
  },
  {
    "title": "Minkorrekt Folge 95 “Stimmengewirr im Abwasser”",
    "episode": "",
    "pubDate": "Fri, 28 Apr 2017 07:00:44 +0000",
    "link": "https://minkorrekt.podigee.io/100-minkorrekt-folge-95-stimmengewirr-im-abwasser",
    "topic1": "“Luftmeer” – Nicolas erzählt uns im ersten Thema davon wie man auch in trockenen Regionen Wasser aus der Luft gewinnen kann",
    "topic2": "“Das traurige Schicksal der kleinen Raupe Nimmersatt” – Reinhard stellt eine Studie vor die simpel ausgedrückt untersucht wie man mit gemahlenen Mottenlarven Plastik auflösen kann. Nicolas singt in diesem Rahmen das Lied der kleinen Raupe Nimmersatt.",
    "topic3": "“Me, myself and my Killfie” – Es geht genau um das wonach es sich anhört. Menschen sterben bei dummen Selfies….wo, wann und warum untersucht diese Studie.",
    "topic4": "“Da platzt einem der Knoten” – Wir binden uns alle falsch die Schuhe zu….sagt zumindest dieser Mann! Warum die Schuhe immer von allein aufgehen steht in dieser Studie.",
    "itunesEpisode": "100"
  },
  {
    "title": "Minkorrekt Folge 94 “Löblicher Kaffee”",
    "episode": "",
    "pubDate": "Tue, 11 Apr 2017 07:00:22 +0000",
    "link": "https://minkorrekt.podigee.io/99-minkorrekt-folge-94-loblicher-kaffee",
    "topic1": "“Melitta fürs Wasser” – Nicolas erzählt uns im ersten Thema von einem neuen Material auf der Basis von Grapheneoxid, welches unseren Mangel an Trinkwasser in manchen Gebieten lösen könnte.",
    "topic2": "“Meinung in the Making” – Reinhard stellt eine Studie vor die untersucht wie sich Meinungen in sozialen Netzen ausbreiten.",
    "topic3": "“Brexit preloaded” – Der Breit hat viel früher angefangen als wir alle dachten….wann genau erfahrt ihr in dieser Studie",
    "topic4": "“Wer das liest ist konservativ!” – hat unsere politische Ausrichtung einen Einfluss darauf welche wissenschaftlichen Bücher wir kaufen….anscheinend schon.",
    "itunesEpisode": "99"
  },
  {
    "title": "Minkorrekt Folge 93 „Zweidrittel-Regel”",
    "episode": "",
    "pubDate": "Tue, 28 Mar 2017 07:00:56 +0000",
    "link": "https://minkorrekt.podigee.io/98-minkorrekt-folge-93-zweidrittel-regel",
    "topic1": "“Gravitationslinsenteleskop” – Habt ihr euch schonmal gefragt warum man ein Teleskop nicht einfach größer baut? Dieses Paper hätte da eine Idee die Nicolas uns ein wenig näher bringt….Reinhard bleibt skeptisch.",
    "topic2": "“Der kleinste Speicher der Welt” – Kurz nach dem kleinsten Transistor der Welt reden wir in dieser Folge über den kleinsten Magnetspeicher der Welt….und ja auch hier ist ein wenig was faul. Trotzdem ists faszinierend und einer der Autoren kommt sogar zu Wort.",
    "topic3": "“Spermaselfie” – Ja es ist genau das wonach es sich anhört…Wir reden über Handyfotos von Sperma, aber alles für die Wissenschaft!",
    "topic4": "“Schneller feucht mit weniger Spritzern” – Diese Studie klärt wann es wo und wie spritzt. Und dieser Studie nach spritzt es in den Bergen deutlich weniger als im Tal.",
    "itunesEpisode": "98"
  },
  {
    "title": "Minkorrekt Folge 92 „Klares Feindbild!“",
    "episode": "",
    "pubDate": "Tue, 07 Mar 2017 08:00:26 +0000",
    "link": "https://minkorrekt.podigee.io/97-minkorrekt-folge-92-klares-feindbild",
    "topic1": "„7 auf einen Streich“ – Die Nasa hat 7 neue “erdähnliche” Planeten quasi in unserer Nachbarschaft gefunden. Gefunden wurden die sieben dank dem Trappist-Teleskop…..und natürlich dem belgischem Bier.",
    "topic2": "„Das Runde muss in das Runde“ – Hummeln können geistig mehr leisten alls gedacht! Nach ein wenig training reicht es für simpelsten Fussball.",
    "gadget": "„Say my name, say my name“ (ist nicht genau das gleiche aber ähnlich). Hier ist das Video zu dem aus der Sendung.",
    "topic3": "„Wie sieht Reinhard und Nicolas aus?” – Sagen unsere Namen etwas über unser Äußeres? Oder ist es vielleicht sogar anders herum?",
    "topic4": "„Pupsende Nanopartikel“ – Macht man Sachen nur klein genug ändern sich die Eigenschaften eines Materials massiv. Das hilft auch gegen den Klimawandel.",
    "itunesEpisode": "97"
  },
  {
    "title": "Minkorrekt Folge 91 „#wiswimph mit ph am Schluss“",
    "episode": "",
    "pubDate": "Tue, 21 Feb 2017 23:41:07 +0000",
    "link": "https://minkorrekt.podigee.io/96-minkorrekt-folge-91-wiswimph-mit-ph-am-schluss",
    "topic1": "„Und die Biene macht: Whoop whoop!!“ – Wusstet Ihr schon welches Geräusch die Biene macht? Diese Studie hat es geklärt und vermutet auch zu wissen warum. Hier ist ein Video der whoopenden Bienen.",
    "topic2": "„Go West….to win the game!“ – Hat euch so ein Jet lag auch schonmal richtig umgehauen und wenn ja was ist schlimmer? Osten oder Westen? Untersucht wurde das jetzt bei Baseballspielern.",
    "topic3": "„Laufen auf Rezept” – Nicolas hat es schon immer gewusst….laufen ist gesund! Es können laut dieser Studie sogar Gehirnareale nachwachsen.",
    "topic4": "„Die BMW unter den Lebewesen“ – Manchmal muss die Schönheit zu Gunsten der Effizienz leiden……zum gluck ist das bei uns nicht so!",
    "itunesEpisode": "96"
  },
  {
    "title": "Minkorrekt Folge 90 „Science, not Silence!“",
    "episode": "",
    "pubDate": "Tue, 07 Feb 2017 23:47:24 +0000",
    "link": "https://minkorrekt.podigee.io/95-minkorrekt-folge-90-science-not-silence",
    "topic1": "„Metallischer Wasserstoff ODER Mach ein Foto und dann ab an Science“ – ‘Wissenschaftlern ist es gelungen metallischen Wasserstoff herzustellen….oder auch nicht. Es gibt auf jeden Fall Kritik.",
    "topic2": "„OK, ich hab seine Kekse…knall ihn ab!“ – Forscher haben untersucht, ob es einen Zusammenhang zwischen Intelligenz und moralischem Handeln schon bei Kindern gibt. NEIN!",
    "gadget": "„Der Fidgetcube“",
    "topic3": "„Interstellar for real!” – Wie kommen wir zu unserem nächsten Stern? Zumindest sollte man mal drüber nachdenken. Vielleicht geht es mit Graphen!?!",
    "topic4": "„Der Kern der Sache“ – Wissenschaftler haben bei einem Qanopartikel mal etwas genauer hingesehen und haben die atomare Struktur eines Partikels bestimmt. Hier ist das Video mit dem Ergebnis, dass unser Herz höher schlagen lässt.",
    "itunesEpisode": "95"
  },
  {
    "title": "Minkorrekt Folge 89 „Kinderessen“",
    "episode": "",
    "pubDate": "Tue, 24 Jan 2017 08:00:46 +0000",
    "link": "https://minkorrekt.podigee.io/94-minkorrekt-folge-89-kinderessen",
    "topic1": "„Leerer als leer“ – ‘Wissenschaftlern ist es gelungen wirklich mal einen Raum voller NICHTS zu erschaffen.",
    "topic2": "„Mama, warum hast du so große Augen?“ – Einseitige Ernährung kann zu Kannibalismus führen…zumindest bei Hamstern.",
    "gadget": "„Der Kettenreiniger“",
    "topic3": "„Feenringe um die Wüste zu knechten” – Hier findet ihr was zu Termitentheorie und hier zur Pflanzentheorie.",
    "topic4": "„Mach das verdammte Licht aus, mir wird kalt“ – Man kann mit Lasern nicht nur Sachen unglaublich heiß sondern auch sehr sehr kalt machen.",
    "itunesEpisode": "94"
  },
  {
    "title": "Minkorrekt Folge 88 „Jahresrückblick 2016“",
    "episode": "",
    "pubDate": "Tue, 10 Jan 2017 08:00:35 +0000",
    "link": "https://minkorrekt.podigee.io/93-minkorrekt-folge-88-jahresruckblick-2016",
    "itunesEpisode": "93"
  },
  {
    "title": "Minkorrekt Folge 87 „Zum Harzer“",
    "episode": "",
    "pubDate": "Tue, 13 Dec 2016 08:00:40 +0000",
    "link": "https://minkorrekt.podigee.io/92-minkorrekt-folge-87-zum-harzer",
    "topic1": "„Affenarschgesicht“ – Affen erkennen Ärsche (also das Körperteil) wie wir Gesichter. Hier findet ihr das Buch von Dong.",
    "topic2": "„Unter Umständen feucht“ – Wie genau schmilzt eigentlich ein Eisblock? Anders als bisher gedacht!",
    "gadget": "„The Drumsticks of hell“ Hier findet ihr ein Video vom Pastor mit dem Riesenschlagzeug.",
    "topic3": "„Diamanten sind der beste Freund des Duracell Hasens” – Diamantbatterien die auch gleichzeitig noch das Problem mit dem Atommüll lösen?!",
    "topic4": "„They know what you did last Christmas“ – Weihnachten steht vor der Tür und wir erzählen den Kindern wieder was vom Christkind….aber sie durchschauen uns früher als wir dachten.",
    "itunesEpisode": "92"
  },
  {
    "title": "Minkorrekt Folge 86 „Im Windschatten des Physikjournals“",
    "episode": "",
    "pubDate": "Tue, 29 Nov 2016 08:00:29 +0000",
    "link": "https://minkorrekt.podigee.io/91-minkorrekt-folge-86-im-windschatten-des-physikjournals",
    "topic1": "„In 70 Tagen um die Welt (und zum Mars)“ – Seit einiger Zeit gibt es schon berichte zu einem neuen Raketenantrieb: dem EMDrive. Jetzt gibt es dazu endlich einen peer-reviewten Artikel den wir uns ansehen. Das Prinzip des Antriebs ( ) wird in diesem Video von einem der „Erfinder“ erklärt.",
    "topic2": "„Scheißen für den Klimaschutz“ In diesem Paper zeigen uns die Forscher wie komplex unser Klima sein kann. Vögel in der Arktis scheißen aufs Klima und das ist auch gut so!",
    "gadget": "„Beat it“ (musste wegen postalischer Probleme leider entfallen)",
    "topic3": "„Die grüne Lunge ist ein Hochhaus” – Zement ist ein Klimakiller! Oder etwa nicht?",
    "topic4": "„Gotta CETCH ‘em all“ – Forscher haben etwas gebastelt….einen neuen und damit die Natur ergänzenden siebten Zyklus zur Bindung von CO2 …what could possibly go wrong?",
    "itunesEpisode": "91"
  },
  {
    "title": "Minkorrekt Folge 85 „Glasfaser & Silikonklos“",
    "episode": "",
    "pubDate": "Tue, 15 Nov 2016 08:00:53 +0000",
    "link": "https://minkorrekt.podigee.io/90-minkorrekt-folge-85-glasfaser-silikonklos",
    "topic1": "„Der gefilmte Quantensprung“ – Wie läuft so ein Quantensprung ab wenn beispielsweise ein Elektron aus der Elektronenhülle geschleudert wird? Forscher haben das mit einem unvorstellbar schnellen Laser gemessen.",
    "topic2": "„Popeye’s Alternativkarriere beim KRD“– Ihr wolltest schon immer mal wissen was euer Vormieter so an Chemikalien im Garten vergraben hat? Dann Pflanzt euch einfach leicht optimierten Spinat ins Beet.",
    "gadget": "Spectre Hologram. Das kleine Spielzeug gibts hier im Doppelpack.",
    "topic3": "„Die Sezierung eines Ohrwurms“ – Was man gegen einen Ohrwurm tun kann hatten wir ja schon in Folge 50 „Los Wochos“. Aber was macht einen Ohrwurm eigentlich zu einem Ohrwurm?",
    "topic4": "„Dixi…seiner Zeit vorraus!“ – Seid froh, dass ein Dixie aus Plastik gefertigt ist und nicht aus etwas härterem! Warum? Das erfahrt ihr in diesem Paper!",
    "itunesEpisode": "90"
  },
  {
    "title": "Minkorrekt Folge 84 „Nobelpreissonderfolge 2016“",
    "episode": "",
    "pubDate": "Wed, 26 Oct 2016 07:00:18 +0000",
    "link": "https://minkorrekt.podigee.io/89-minkorrekt-folge-84-nobelpreissonderfolge-2016",
    "gadget": "Der Aufmerksamkeitsassitent",
    "itunesEpisode": "89"
  },
  {
    "title": "Minkorrekt Folge 83 „Brückentechnologie“",
    "episode": "",
    "pubDate": "Tue, 11 Oct 2016 07:00:03 +0000",
    "link": "https://minkorrekt.podigee.io/88-minkorrekt-folge-83-bruckentechnologie",
    "topic1": "„Der kleinste Transistor der Welt“ – Was ist ein Transistor? Wofür brauchen wir ihn? Und wie könnte die nächste Generation Transistoren aussehen?",
    "topic2": "„EEEII Siri…binnisch bedrunken?“ Alkoholtests sind ungenau. Dieses kleine Tattoo könnte Abhilfe schaffen.",
    "topic3": "„King Kong kennt Deine Pläne!“ – Affen wurde ein Film im Stile von Benny Hill gezeigt. Daraufhin zeigten die Affen erstaunliche kognitive Fähigkeiten.",
    "topic4": "„Halt endlich die Klappe Nemo“ – Paarungswillige Fische brummen. Thank you science!",
    "itunesEpisode": "88"
  },
  {
    "title": "Minkorrekt Folge 82 “Ig-Nobelpreis Sonderfolge 2016”",
    "episode": "",
    "pubDate": "Tue, 27 Sep 2016 07:00:07 +0000",
    "link": "https://minkorrekt.podigee.io/87-minkorrekt-folge-82-ig-nobelpreis-sonderfolge-2016",
    "gadget": "Der Bierkühler und -wärmer",
    "itunesEpisode": "87"
  },
  {
    "title": "Minkorrekt Folge 81 „WG-Erfahrungen“",
    "episode": "",
    "pubDate": "Tue, 13 Sep 2016 07:00:29 +0000",
    "link": "https://minkorrekt.podigee.io/86-minkorrekt-folge-81-wg-erfahrungen",
    "topic1": "„Wann ward das Licht?“ – Wann entstanden eigentlich die ersten Sterne?",
    "topic2": "„You know nothing Leon Neil Cooper“ – Was Wissen wir eigentlich über Supraleitung?",
    "gadget": "Handymicroskop (Bilder folgen in kürze)",
    "topic3": "„Schau her ich bin laut!“ – Weibchen stehen auf Männchen mit tiefen Stimmen und das hat eine Konsequenz auf die Evolution.",
    "topic4": "„It`s just one small step for...“ – Was hat Neil Armstrong denn nun gesagt?",
    "itunesEpisode": "86"
  },
  {
    "title": "Minkorrekt Folge 80 „Ich kann dich sehen!1!!11!“",
    "episode": "",
    "pubDate": "Thu, 25 Aug 2016 07:00:43 +0000",
    "link": "https://minkorrekt.podigee.io/85-minkorrekt-folge-80-ich-kann-dich-sehen-1-11",
    "topic1": "„Gold für die Wikinger in der Dressur“ – Nicolas hat Pferdedressur geschaut (https://www.youtube.com/watch?v=QomCoG5nEMY ). Seit wann können Pferde eigentlich so albern laufen? Das klären Wissenschaftler auf Basis von Gen-Daten.",
    "topic2": "„Nur wo Reibung ist da fallen keine Späne“ – Wo gerieben wird, da fallen irgendwann Späne. Problematisch wird dieser verschleiß durch Reibung vor allen bei Maschinen. Eine mögliche Lösung zur Vermeidung umweltschädlicher additive in Schmierölen bietet dieses Paper.",
    "topic3": "„Klasse statt Masse“ – Wie können Fischweibchen () Einfluss darauf nehmen, welche Männchen ihre Eier befruchten?",
    "topic4": "„Ich sach doch dat is Kunst“ – Reinhard zeigt uns, dass das Konsumieren von Trashfilmen eigentlich ein Hinweis auf eine kulturell vielseitig interessierte Person ist ",
    "itunesEpisode": "85"
  },
  {
    "title": "Minkorrekt Folge 79 „Ölaustausch“",
    "episode": "",
    "pubDate": "Tue, 02 Aug 2016 07:00:01 +0000",
    "link": "https://minkorrekt.podigee.io/84-minkorrekt-folge-79-olaustausch",
    "topic1": "„Superaugen am absoluten Limit!“ – Menschliche Augen können offenbar einzelne Photonen sehen.",
    "topic2": "„Chlor ist das neue Tesa“ – Speichern wir demnächst unsre Daten in Chlor? Ein neuer Massenspeicher auf Basis von Chlor wurde vorgestellt.",
    "gadget": "Das Solarfahrzeug.",
    "topic3": "„Jupiter hat Fieber“ – Die Atmosphäre von Jupiter ist unerklärlich warm. Insbesondere über dem roten Fleck. Forscher liefern jetzt eine mögliche Erklärung.",
    "topic4": "„Neue Erkenntnisse zu Minkorrekt 71“ – Wie verdampft Ouzo? Ein Paper zur aktuellen Puzo-Forschung und ein faszinierendes Video dazu.",
    "itunesEpisode": "84"
  },
  {
    "title": "Minkorrekt Folge 78 „Minkorrekt-Fitness-Challenge“",
    "episode": "",
    "pubDate": "Tue, 19 Jul 2016 07:00:36 +0000",
    "link": "https://minkorrekt.podigee.io/83-minkorrekt-folge-78-minkorrekt-fitness-challenge",
    "topic1": "„Ray of Light!“ – Halb Rochen halb Roboter. Wissenschaftler entwickeln einen interessanten Hybriden aus Mäusemuskelzellen. Auf der Science Webseite gibt es dazu auch schöne Videos.",
    "topic2": "„Nicht normal ey“ – Wasser ist ein ganz besonderer Stoff den wir immernoch nicht ganz verstanden haben. Glücklicherweise wissen wir jetzt, dass Van-der-Waals Kräfte eine wichtige Rolle für die Dichteanomalie des Wassers spielen.",
    "gadget": "Fussball Glückskekse",
    "topic3": "„Schau mir nicht lang in die Augen, Kleines“ – Wie lange soll man seinem Gegenüber beim Gespräch in die Augen sehen?",
    "topic4": "„Reich mir deine Hand“ – Wenn ihr aus dieser Folge irgendwas mitnehmt, dann dass ihr eure PIN besser mit der Hand eintippt an der ihr nicht die Smartwatch oder den Fitnesstracker tragt!",
    "itunesEpisode": "83"
  },
  {
    "title": "Minkorrekt Folge 77 „Conche“",
    "episode": "",
    "pubDate": "Tue, 28 Jun 2016 07:00:58 +0000",
    "link": "https://minkorrekt.podigee.io/82-minkorrekt-folge-77-conche",
    "topic1": "„Das Geheimnis von Ed von Schleck“ – Ein Chamäleon fängt seine Beute mit der klebriken Zunge, ok. Aber woher kommt diese enorme Klebekraft?! Dieser Artikel erklärt das Geheimnis der Klebezunge.",
    "topic2": "„Hetz mi net i bin voll mit Schocki“  – Schokolade besteht zu über 70% aus Fett und Zucker….also den guten Sachen! Da das aber ein wenig ungesund ist, arbeitet die Forschung an den großen Problemen der Menschheit: fettarme Schokolade",
    "gadget": "China on the Rocks hier ein Bild.",
    "topic3": "„Mehr Zuckerbrot als Peitsche“ – Jugendliche, so wie Reinhard, lernen eher belohnungsorientiert zeigt diese Studie.",
    "topic4": "„Ein guter Kakadu springt nur so hoch wie die Hürde ist“ – wahrscheinlich steckt hinter den Angriffen auf Nicolas ein diabolisches Kakadu Genie. Forscher haben herausgefunden das diese Vögel Werkzeuge nutzen….wenn es sich lohnt.",
    "itunesEpisode": "82"
  },
  {
    "title": "Minkorrekt Folge 76 „Stichwort: Chemieeinsatz“",
    "episode": "",
    "pubDate": "Tue, 14 Jun 2016 07:00:18 +0000",
    "link": "https://minkorrekt.podigee.io/81-minkorrekt-folge-76-stichwort-chemieeinsatz",
    "topic1": "„Die schockierende Wissenschaft hinter der Diodenwurst” – Was hat unser legendäres Diodenwurstexperiment mit Zitteraalen zu tun? Ein Paper erklärt was Zitteraale über den elektrischen Strom „wissen“. Dazu gibt es auch ein Zitteraal-Video.",
    "topic2": "„Endlager statt Club-Mate” – Die Zwischenlagerung von CO2 ist maximal eine Zwischenlösung…aber das hier könnte auch auf Dauer funktionieren.",
    "gadget": "Der Hubschrauber…hier ein paar Bilder und ein Video vom kläglichen Startversuch.",
    "topic3": "„Versteht ein Hirnforscher Donkey Kong?” – Können wir frühe Mikroprozessoren mit Hilfe der Methoden der Neurowissenschaftler verstehen?",
    "topic4": "„Nemos erkennen wer der Babo ist“ – Ist es wirklich so kompliziert Gesichter zu erkennen? Laut diesem Paper anscheinend weniger als wir dachten.",
    "itunesEpisode": "81"
  },
  {
    "title": "Minkorrekt Folge 75  „Rührholz“",
    "episode": "",
    "pubDate": "Wed, 01 Jun 2016 07:00:30 +0000",
    "link": "https://minkorrekt.podigee.io/80-minkorrekt-folge-75-ruhrholz",
    "topic1": "„Sechstagewerk der Sonne” – Die Sonne hat mal wieder kräftig bei der Entstehung von Leben mitgemischt.",
    "topic2": "„Micro(Extra)soft” – Bill sorgt für pure Lust! Er sponsort diese Studie, die sich mit dünneren Kondomen beschäftigt",
    "gadget": "Eier-Guillotine",
    "topic3": "„Liebling, ich hab die Drohnen geschrumpft” – Winzige Drohnen die sich wie die Vorbilder bei den Insekten einfach an Decken heften können. Seht auch das Video zu den Insektendrohnen.",
    "topic4": "„Wir sind gekommen um zu bleiben” – Wo kommen wir her? Wo gehen wir hin? Wie kam das Leben auf die Erde? Weitere Hinweise bieten die neusten Entdeckungen hinter Tschuri.",
    "itunesEpisode": "80"
  },
  {
    "title": "Minkorrekt Folge 74 „Marslos“ ",
    "episode": "",
    "pubDate": "Tue, 17 May 2016 07:00:46 +0000",
    "link": "https://minkorrekt.podigee.io/79-minkorrekt-folge-74-marslos",
    "topic1": "„Ohne Snickers werde ich zur Diva!“ – Nicolas erklärt (sich) warum er unausstehlich wird, wenn er Hunger hat. Ein Paper zeigt die Rolle die das Hormon Ghrelin dabei spielt.",
    "topic2": "„Vanille gegen Zucker“ – Da sind sie wieder, die pluripotenten Stamzellen! Diesaml gibt es Hoffnung für Diabetiker vom Typ I deren Betazellen vom Immunsystem gekillt wurden",
    "gadget": "Der Zauberwurm! Hier sind die Bilder dazu.",
    "topic3": "„Spiderman im AFM“ – Die kleinsten Kräfte der Welt wurden gemessen! Wir schauen uns an warum das nicht einfach ist und was dahinter steckt.",
    "topic4": "„Joshua wird Journalist“ – Computer können ja mittlerweile fast alles besser!. Die nächste Aufgabe für die kleinen Rechenmaschinen wird es dann die Redaktionen dieser Welt zu übernehmen",
    "itunesEpisode": "79"
  },
  {
    "title": "Minkorrekt Folge 73 „Pilzpate“",
    "episode": "",
    "pubDate": "Tue, 03 May 2016 07:00:50 +0000",
    "link": "https://minkorrekt.podigee.io/78-minkorrekt-folge-73-pilzpate",
    "topic1": "„Der Sandmann im fremden Bett“ – Warum schläft man in der ersten Nacht schlechter in neuer Umgebung?",
    "topic2": "„Prof. Dr. Dr. van Dusen hat sich geirrt!“ – 2+2 ergibt eben nicht immer 4. In der Welt der Quanten gibt es auch Kräfte, die sich nicht so einfach addieren lassen.",
    "gadget": "Habt ihr nicht auch öfters das Problem, dass ihr einen Diamanten angeboten bekommt und nicht wisst ob er echt ist oder eine Fälschung? Diese Zeiten sind jetzt endlich vorbei dank des Diamond Selector II !!!",
    "topic3": "„Bäume und der Austausch von Körperflüssigkeiten“ – Bäume stehen offenbar in regem Austausch mit ihren Nachbarn. Sogar Körperflüssigkeiten werden ausgetauscht!",
    "topic4": "“Von der Wiege bis zur Bahre” – Die wahre Lösung für das Rentenproblem ist nicht länger Arbeiten sondern kürzer!",
    "itunesEpisode": "78"
  },
  {
    "title": "Minkorrekt Folge 72 „Straßenlampenbuffet“",
    "episode": "",
    "pubDate": "Tue, 19 Apr 2016 07:00:49 +0000",
    "link": "https://minkorrekt.podigee.io/77-minkorrekt-folge-72-strassenlampenbuffet",
    "topic1": "„Spielend Quantenmechanik!“ – Ein Spiel hilft Wissenschaftlern Antworten auf komplizierte Fragen der Quantenmechanik zu finden.",
    "topic2": "„Stadtkinder“ – Viele Leute zieht es in die Stadt wie die Motten zum Licht! In der Stadt haben die Motten aber gelernt, dass es manchmal besser ist das Licht zu meiden.",
    "gadget": "„It’s Magic!“ bestellen könnt ihr es hier.",
    "topic3": "„Pimpern für die Evolution?“ – Warum leben wir eigentlich weitestgehend monogam? Tun wir der Evolution damit einen Gefallen? Oder gar uns?",
    "topic4": "“Es tut mir diesmal wirklich Leid!” Hier zeigen wir euch welche Elemente eine richtig gute Entschuldigung enthalten muss!",
    "itunesEpisode": "77"
  },
  {
    "title": "Minkorrekt Folge 71 „Ventilatortod“",
    "episode": "",
    "pubDate": "Tue, 05 Apr 2016 07:00:35 +0000",
    "link": "https://minkorrekt.podigee.io/76-minkorrekt-folge-71-ventilatortod",
    "topic1": "„Haltung bewahren beim ersten Date“ – Ein neues Paper weist einen bisher unterschätzten Faktor beim Date nach: die offene Körperhaltung!",
    "topic2": "„Runter kommen sie alle!“ – Steinschläge ereignen sich häufig im Sommer. Hier erfahrt ihr warum.",
    "gadget": "Blaseaffe",
    "topic3": "„Der Klang des schwarzen Goldes“ – Eine neue Möglichkeit um den Röstvorgang des Kaffees zu überwachen: akustisch! Hier findet ihr die Soundaufnahmen des „first cracks“ und des „second cracks“.",
    "topic4": "“I felt a great disturbance in the Force” Im Grundlagenpraktikum haben wir schon gelernt die Erdbeschleunigung zu messen. Das geht aber mittlerweile auch deutlich genauer!",
    "itunesEpisode": "76"
  },
  {
    "title": "Minkorrekt Folge 70 „Bonoboporno”",
    "episode": "",
    "pubDate": "Tue, 22 Mar 2016 08:00:56 +0000",
    "link": "https://minkorrekt.podigee.io/75-minkorrekt-folge-70-bonoboporno",
    "topic1": "„Nanoröhrchen gegen Walter White“ – Eine neue Anwendung für Kohlenstoff Nanoröhrchen! Sie können beim Drogenentzug helfen. Zumindest bei Mäusen.",
    "topic2": "„Schuld sind wieder die anderen“ Reinhard erklärt uns warum es nicht zwingend an uns liegt wenn wir bei Datingplattformen schlecht wegkommen…schuld sind natürlich die anderen.",
    "gadget": "Als erstes stellen wir euch das Germangadget aus Schweden vor “Blas-Fix” danach geht es mit dem Egg-Stractor österlich weiter. Hier findet ihr die Bilder der Eierschlacht.",
    "topic3": "„Ey lachst Du oder was?“ – Bonobos reagieren auf Gefühle anderer Bonobos und schauen gerne Pornos.",
    "topic4": "“…und sie spuken doch!” Gibt es sowas wie eine lokale Realität?…schon Einstein hat sich den Kopf über diese Frage zerbrochen. Reinhard versucht Anhand einer kurzen Einführung in das EPR-Paradoxon und der bellschen Ungleichung etwas Licht ins dunkel zu bringen. Experimentell wurde die Frage letztes Jahr mit Hilfe von Diamanten beantwortet.",
    "itunesEpisode": "75"
  },
  {
    "title": "Minkorrekt Folge 69 „Beule in der Strumpfhose“",
    "episode": "",
    "pubDate": "Tue, 08 Mar 2016 08:00:19 +0000",
    "link": "https://minkorrekt.podigee.io/74-minkorrekt-folge-69-beule-in-der-strumpfhose",
    "topic1": "“Gravitationswellen” Ein Thema an dem wir einfach nicht vorbeigehen können. Nach unserem MoinMoin erklärt Nicolas das Thema hier nochmal etwas genauer. In diesen Videos zeigen wir euch was Gravitation und was Gravitationswellen im Strumpfhosenuniversum bedeuten. Hier könnt ihr die Wellen sogar hören.",
    "topic2": "“Das war nicht mein Fehler!” Reinhard erklärt uns, dass sich auch unser Hirn seine Hände teilweise in Unschuld wäscht wenn es auf Befehl handelt.",
    "topic3": "“Never gone give you up…” Nicolas erklärt uns warum es schwer ist sich über lange Zeit zu motivieren und warum es Reinhard auch nicht helfen würde sich durch seine Diss zu koksen.",
    "topic4": "“Von Tuten und Blasen noch keine Ahnung” Reinhard zeigt uns einen heißen Kandidaten für den nächsten IG-Nobelpreis. Forscher haben sich endlich mal angesehen unter welchen Bedingungen Seifenblasen entstehen und warum das wichtig ist.",
    "itunesEpisode": "74",
    "pubDate": "Tue, 23 Feb 2016 08:00:44 +0000",
    "link": "https://minkorrekt.podigee.io/73-methxilla-crossover-2-zombieapokalypse",
    "itunesEpisode": "73"
  },
  {
    "title": "Minkorrekt Folge 68 „Pflege für die Seele“",
    "episode": "",
    "pubDate": "Tue, 09 Feb 2016 08:00:28 +0000",
    "link": "https://minkorrekt.podigee.io/72-minkorrekt-folge-68-pflege-fur-die-seele",
    "topic1": "„Erstes Wasserstoffplasma im Wendelstein 7-X” – OK, wir haben es alle gelesen. Erstes Wasserstoffplasma im Wendelstein Fusionsreaktor. Aber was bedeutet das eigentlich? Wir versuchen das einzuordnen.",
    "topic2": "„Backe backe Nanofachwerk” – Vielleicht das kleinste Fachwerkhaus der Welt.",
    "gadget": "Karneval ist Krieg! Eine Gummibandpistole mit einem ausgeklügelten Mechanismus.",
    "topic3": "„Zappdings nicht Blitzdings” – Welchen Effekt haben eigentlich Taser auf die Denkfähigkeit der Opfer? Eine berechtigte Frage wie wir finden!",
    "topic4": "“Ich sehe was was keiner sieht!” – Die Geheimtinte für den fortgeschrittenen Spion. Jetzt auch mit chemischer Verschlüsselung",
    "itunesEpisode": "72"
  },
  {
    "title": "Minkorrekt Folge 67 „Fleischgutschein“",
    "episode": "",
    "pubDate": "Tue, 26 Jan 2016 08:00:49 +0000",
    "link": "https://minkorrekt.podigee.io/71-minkorrekt-folge-67-fleischgutschein",
    "topic1": "„Nummer Neun lebt!“ – Es gab mehrere Meldungen von unterschiedlichen Gruppen über die mögliche Entdeckung eines neunten Planeten im Sonnensystem. Zum Teil beobachtet  und zum anderen durch Modellrechnungen vorhergesagt. Wir ordnen die Meldungen etwas ein.",
    "topic2": "„Sie ist wieder da!“ Sie wurde verboten, geschmuggelt und geliebt. Die Glühbirne bekommt dank dieser Studie vielleicht noch eine Chance.",
    "gadget": "Die sieben Weltwunder! Hier in Form der Hängenden Gadgetgärten. Wir fragen uns allerdings immer noch was das hier sein soll?!?!?!",
    "topic3": "„Das Facebook der menschlichen Zellen“ – Der Körper funktioniert wie ein soziales Netzwerk! Daumen hoch!",
    "topic4": "“Hoffnung für die Chefetage…*schnief*” Koksen ohne Reue…vielleicht bald möglich rettet eure Gehirnzellen mit Medikamenten oder noch besser lasst die Finger von dem Zeug.",
    "itunesEpisode": "71"
  },
  {
    "title": "Minkorrekt Folge 66 „Jahresrückblick 2015“",
    "episode": "",
    "pubDate": "Tue, 12 Jan 2016 08:00:49 +0000",
    "link": "https://minkorrekt.podigee.io/70-minkorrekt-folge-66-jahresruckblick-2015",
    "gadget": "Die Nasenflöte! Danke an Arnim …man sieht damit nur ein bißchen bescheuert aus!",
    "itunesEpisode": "70"
  },
  {
    "title": "Minkorrekt Folge 65 „Die Wissenschaftsgala vom 32C3“",
    "episode": "",
    "pubDate": "Wed, 06 Jan 2016 09:35:49 +0000",
    "link": "https://minkorrekt.podigee.io/69-minkorrekt-folge-65-die-wissenschaftsgala-vom-32c3",
    "itunesEpisode": "69"
  },
  {
    "title": "Minkorrekt Folge 64 „Heliumflöte“",
    "episode": "",
    "pubDate": "Tue, 08 Dec 2015 08:00:57 +0000",
    "link": "https://minkorrekt.podigee.io/68-minkorrekt-folge-64-heliumflote",
    "topic1": "„Diamanten bei Raumtemperatur? SRSLY?“ – Mehrere Hörer haben uns auf dieses und dieses Diamant-Paper aufmerksam gemacht. Unser Spezialgebiet „Diamanten“. Wir müssen hier kritisch auf Wissenschaftsjournalismus blicken!",
    "topic2": "„Jetzt werd doch nicht gleich wieder emotional!“ Diese Studie untersucht warum wir unter gegebenen umständen schneller damit sind Leute zu verurteilen als sie zu loben.",
    "gadget": "The freshness Mist",
    "topic3": "„Reinhard, die sympathische Blitzbirne“ – Warum wirken manche Leute sympathisch und andere nicht. Wissenschaftler glauben eine Antwort gefunden zu haben: Die Geschwindigkeit mit der man denkt und auf Situationen reagieren kann.",
    "topic4": "„Ursulas Tarnkappe“ – Wir kennen es vom Schulhof: Wegrennen oder verstecken. Ein Tintenfisch kann sich nicht nur optisch hervorragend verstecken sondern auch sein elektromagnetisches Feld minimieren um sich vor Haien zu verstecken.",
    "itunesEpisode": "68"
  },
  {
    "title": "Minkorrekt Folge 63 „Physics attitude”",
    "episode": "",
    "pubDate": "Tue, 24 Nov 2015 08:00:37 +0000",
    "link": "https://minkorrekt.podigee.io/67-minkorrekt-folge-63-physics-attitude",
    "topic1": "„Nemos Tarnkappe“ – Woran wir Menschen uns die Zähne ausbeißen ist den Tieren längst gelungen. Fische tarnen sich mit speziellen Schuppen.",
    "topic2": "„Wollen Rose kaufen?“ – Als werden die Antennen wie Sonnenblumen aus dem Boden wachsen. Den Forscher haben es geschafft Schaltkreise in Blumen zu integrieren.",
    "gadget": "Zünd den Knaller ….auch bei Regen! Reinhard hat Sturmstreichhölzer mitgebracht…wir kennen aus unserer Jugend ja nur noch die aus den Zeiten des Zündholzmonopols.",
    "topic3": "„Rote Karte für Mexico“ – Wann entwickeln Kinder eigentlich ein Gefühl für Gerechtigkeit? Und hängt das von der Sozialisierung ab? Ein Experiment versucht das mit spielenden Kindern zu klären. Aber auch in der Tierwelt gibt es ein Gerechtigkeitsempfinden. Unter anderem bei Raben!",
    "topic4": "„Masse oder Klasse“– In dieser Studie wird geklärt wann welche Strategie bei der Fortpflanzung mehr erfolg hat…klasse Spermien oder masse Spermien. Am Ende kommt es auf die Größe an!",
    "itunesEpisode": "67"
  },
  {
    "title": "Minkorrekt Folge 62 „Alles ist besser mit Alkohol“",
    "episode": "",
    "pubDate": "Tue, 10 Nov 2015 08:00:10 +0000",
    "link": "https://minkorrekt.podigee.io/66-minkorrekt-folge-62-alles-ist-besser-mit-alkohol",
    "topic1": "„Trampolin für Wassertropfen“ – Wassertropfen hüpfen von einer Oberfläche als wäre es ein Trampolin erklären die Forscher was dahinter steckt.",
    "topic2": "„Mmmmmm….Popp“ – Ballons platzen nicht einfach so! Laut dieser Forschung gibt zwei Arten wie sich ein Ballon zerlegen kann. Welche seht ihr in diesem Video.",
    "gadget": "Der Ökotacker …er tackert ohne Nadeln.",
    "topic3": "„Van Gogh ist auch nicht mehr was er mal war“ – Van Goghs berühmte Sonnenblumen sehen gar nicht mehr aus wie sie damals gemalt wurden. Die Farben dunkeln mit der Zeit. Ein aktuelles Paper zeigt welche Bereiche des Gemäldes besonders in Gefahr sind.",
    "topic4": "„Nehmen ist seliger als Geben!“ – Macht uns eine religiöse Erziehung wohlwollender gegenüber anderen? Diese Studie sagt nein.",
    "itunesEpisode": "66"
  },
  {
    "title": "Minkorrekt Folge 61 „Nobelpreissonderfolge 2015“",
    "episode": "",
    "pubDate": "Tue, 27 Oct 2015 08:00:35 +0000",
    "link": "https://minkorrekt.podigee.io/65-minkorrekt-folge-61-nobelpreissonderfolge-2015",
    "gadget": "Tschunk-Notsignal. Wenn ihr auf dem Kongress oder dem Camp  demnächst dieses Zeichen seht, dann eilt mit Rum und Mate zur Hilfe",
    "itunesEpisode": "65"
  },
  {
    "title": "Minkorrekt Folge 60 „Send in the Clowns“",
    "episode": "",
    "pubDate": "Tue, 13 Oct 2015 07:00:31 +0000",
    "link": "https://minkorrekt.podigee.io/64-minkorrekt-folge-60-send-in-the-clowns",
    "topic1": "„Strom aus Wärme“ – Wir stellen endlich mal ein eigenes Paper vor! Wie kann man die ganze Abwärme nutzen die bei Verbrennungsprozessen entsteht? Eine mögliche Antwort ist „Thermoelektrik“.",
    "topic2": "„Hit me baby one more time!“ – Ein neues Material was aus Schlägen und Stößen Strom machen kann. Eventuell hat das Militär auch Interesse an einem wiederverwendbaren EMP.",
    "gadget": "Ein mysteriöses Plastikteil. Reinhard weiß selbst nicht mehr was es ist! Wir lernen aber etwas über die Anfänge der Vakuumtechnologie! Bestellen könnt ihr es hier.",
    "topic3": "„Wasser auf dem Mars?“ – Eine Sensation? Die NASA veröffentlicht jedenfalls pünktlich zu den Budget-Verhandlungen dieses Paper. Wir ordnen die Entdeckung ein wenig ein.",
    "topic4": "„Darf’s ein bisschen mehr sein?“ – Wir beugen uns dem Quotendruck und reden über Sex. Wer mit wem wie viel….aber nicht vergessen, für Physiker gilt immer fünf abziehen.",
    "itunesEpisode": "64"
  },
  {
    "title": "Minkorrekt Folge 59 „Minenfeld“",
    "episode": "",
    "pubDate": "Tue, 29 Sep 2015 07:00:31 +0000",
    "link": "https://minkorrekt.podigee.io/63-minkorrekt-folge-59-minenfeld",
    "topic1": "„Wie – mein Timing stimmt nicht? Ich bin sogar zu schnell!“ – Schlagzeuger sind nicht 100% akkurat. Sie schwanken etwas im Timing und das hat nicht nur mit dem Alkoholkonsum zu tun! Forscher weisen fraktale Schwankungen in Timing und Lautstärke nach.",
    "topic2": "„Der Tod trägt Goldkante“ – Ein Thema an dem Reinhard nicht vorbei gehen kann. Ein weiterer Schritt in Richtung Tarnanzug. Diesmal sogar mit Goldkante!",
    "gadget": "Antibrum Spezial-Edition. Hört was die Chinesen mit unseren alten Feuerzeugen machen.",
    "topic3": "„Großmutter, warum bist Du so viele Jahre alt?“ – Ein Minenfeld. Die Großmutter-Hypothese. Mehr sagen wir dazu nicht mehr. Gibt eh unterschiedliche Erklärungsansätze. Lest das eine Paper oder das andere. Oma, ich hab Dich lieb! Schön, dass es Dich gibt!",
    "topic4": "„Feynmans Dream“ – Die Position von einzelnen Atomen bestimmen. Und nicht nur Wenige sondern ein ganzer Haufen. Ein Traum von Feynman wird in diesem Paper wahr.",
    "itunesEpisode": "63"
  },
  {
    "title": "Minkorrekt Folge 58 “Kaffeeprütt”",
    "episode": "",
    "pubDate": "Tue, 15 Sep 2015 07:00:26 +0000",
    "link": "https://minkorrekt.podigee.io/61-minkorrekt-folge-58-kaffeeprutt",
    "topic1": "„It’s a trap“ – Wenn man Krebszellen nur schwer jagen kann, vielleicht kann man sie in eine Falle locken? Wissenschaftler haben eine Falle für Metastasen gebaut. Mit erfreulichem Erfolg.",
    "topic2": "„Die Jacobs Krönung des LPG“ – Ihr schmeißt die alten Senseopads immer in den Mülleimer?  Ein großer Fehler, denn laut dieser Studie zu Kaffeeprütt tankt vielleicht nicht nur ihr sondern auch euer Auto bald die Jakobs Krönung.",
    "gadget": "Die Wurstspirale. Funktioniert mit Deutschländern nur mäßig",
    "topic3": "„Spiel nicht mit den Schmuddelkindern“ – Wie wirkt sich soziale Ungerechtigkeit auf den Kooperationswillen einer Gesellschaft aus?",
    "topic4": "„Es gibt kein schlechtes Wetter nur schlechte Solarzellen“ –Wenn die Sonne nicht scheint macht die Durchschnittssolarzelle in etwa soviel wie ein Wissenschaftler ohne Kaffee…nichts messbares. Jetzt kommt Hilfe für die faulen Solarzellen in Form einer gepimpten Abdeckplatte.",
    "itunesEpisode": "61"
  },
  {
    "title": "Minkorrekt Folge 58 “Kaffeeprütt”",
    "episode": "",
    "pubDate": "Tue, 15 Sep 2015 07:00:26 +0000",
    "link": "https://minkorrekt.podigee.io/62-minkorrekt-folge-58-kaffeeprutt",
    "topic1": "„It’s a trap“ – Wenn man Krebszellen nur schwer jagen kann, vielleicht kann man sie in eine Falle locken? Wissenschaftler haben eine Falle für Metastasen gebaut. Mit erfreulichem Erfolg.",
    "topic2": "„Die Jacobs Krönung des LPG“ – Ihr schmeißt die alten Senseopads immer in den Mülleimer?  Ein großer Fehler, denn laut dieser Studie zu Kaffeeprütt tankt vielleicht nicht nur ihr sondern auch euer Auto bald die Jakobs Krönung.",
    "gadget": "Die Wurstspirale. Funktioniert mit Deutschländern nur mäßig",
    "topic3": "„Spiel nicht mit den Schmuddelkindern“ – Wie wirkt sich soziale Ungerechtigkeit auf den Kooperationswillen einer Gesellschaft aus?",
    "topic4": "„Es gibt kein schlechtes Wetter nur schlechte Solarzellen“ –Wenn die Sonne nicht scheint macht die Durchschnittssolarzelle in etwa soviel wie ein Wissenschaftler ohne Kaffee…nichts messbares. Jetzt kommt Hilfe für die faulen Solarzellen in Form einer gepimpten Abdeckplatte.",
    "itunesEpisode": "62"
  },
  {
    "title": "Minkorrekt Folge 57 “Personal-Istkosten”",
    "episode": "",
    "pubDate": "Tue, 01 Sep 2015 07:00:06 +0000",
    "link": "https://minkorrekt.podigee.io/60-minkorrekt-folge-57-personal-istkosten",
    "topic1": "„Topfschlagende Spermien“ – Wie finden Spermien eigentlich zur Eizelle? Das konnte jetzt zum ersten Mal mit Hilfe von holographischer Mikroskopie und Seeigel-Sperma gezeigt werden. Ein Artikel dazu wurde in „Nature“ veröffentlicht und ein Video zur Bewegung der Spermien gibt es auch.",
    "topic2": "„ Physiker in kleinen Autos“ – Stromleitung ohne Ohmschen Widerstand und das ganze am besten noch Raumtemperatur. Dem heiligen Gral der Energiekonzerne sind wir dank dieser Studie zu neuen Supraleitern ein gutes Stück näher gekommen. Das längste supraleitende Kabel findet ihr übrigens in der Essener Innenstadt.",
    "topic3": "„Under pressure“ – Wie ändern sich Materialien und ihre Eigenschaften bei hohem Druck? Und was passiert da eigentlich genau?",
    "topic4": "„Lust Block Ade“  – Lust auf Essen, Spiele, Alkohol oder sogar Sex? Kein Problem, kramt einfach euren guten alten Gameboy raus und zockt ein paar Minuten. Laut diesem Paper senkt das eure Lust.",
    "itunesEpisode": "60"
  },
  {
    "title": "Minkorrekt Folge 56 „Verfassungsfeindlich“",
    "episode": "",
    "pubDate": "Tue, 04 Aug 2015 07:00:37 +0000",
    "link": "https://minkorrekt.podigee.io/59-minkorrekt-folge-56-verfassungsfeindlich",
    "topic1": "„Die Bildschirme der Zukunft sind Retro!“ – Leicht, flexibel, billig! Elektrische Bildschirme aus Nanopapier. Natürlich trickreich gepimt mit Kohlenstoff-Nanoröhrchen!",
    "topic2": "„…wird sich in 5 Pikosekunden selbst zerstören“ – Dem altbekannte Materialmix in wiederbeschreibbaren DVDs steht eine goldene Zukunft bevor, als extrem schnelle Schalter in der Photonik.",
    "gadget": "Die Zahl ist drei…genau drei Nukleonen sind es nämlich im aktuellen Gadget. Es ist mal wieder ein wenig radioaktiv.",
    "topic3": "„Die Schlange zieht sich zu!“ – Wie töten Würgeschlangen? Durch Ersticken? Scheinbar steckt hinter dem Mordplan einer Boa Constrictor mehr.",
    "topic4": "„Tempus fugit…Was Huygens noch nicht wusste“ – schon der alte Huygens hat sich vor ca. 350 Jahren gefragt warum zwei Pendeluhren die nebeneinander hängen nach einer wessen Zeit im Gleichtakt schwingen.",
    "itunesEpisode": "59"
  },
  {
    "title": "Mi55 – „Bestattungszwang“",
    "episode": "55",
    "pubDate": "Tue, 21 Jul 2015 10:25:00 +0000",
    "link": "https://minkorrekt.de/minkorrekt-folge-55-bestattungszwang/",
    "topic1": "„Fußbälle schlucken Sternenlicht“ – Seit fast 100 Jahren wundert man sich darüber, dass im Sternenlicht bestimmte Frequenzen fehlen. Die müssen auf dem Weg zur Erde von irgendwas aufgehalten und absorbiert werden. Nur was? Forscher finden jetzt eine Erklärung in den C60 Fußballmolekülen.",
    "topic2": "„Der Garryexpress….Uiiiiiii!“ – Fadenwürmer sind kleine faule Biester. Um von einer Futterwiese zur nächsten zu gelangen lassen sie sich gerne mal von Schnecken fressen.",
    "topic3": "„Durch Mark und Bein“ – Warum setzen uns Angstschrei sofort in Alarmbereitschaft? Forscher entdecken einen möglichen Grund der die Angstschreien zu etwas besonderen macht. Nebenbei erklären wir noch, was es mit dem Wilhelmsschrei auf sich hat und spielen Filmszenen mit diesem berühmten Schrei an.",
    "gadget": "It's getting hot in here",
    "topic4": "„Stimmungs-GPS“ - Eigentlich ist euer Handy ja der feuchte Traum eines jeden Stasiagenten. Diese Sensorenphalanx die ihr jeden Tag freiwillig mit euch herumtragt könnte auch mal was sinnvolles für euch tun. Mediziner haben untersucht was eure GPS-Daten über eure Neigung zu Depressionen erzählen.",
    "itunesEpisode": "255"
  },
  {
    "title": "Minkorrekt Folge 54 „Mettschale“",
    "episode": "",
    "pubDate": "Tue, 07 Jul 2015 07:00:20 +0000",
    "link": "https://minkorrekt.podigee.io/57-minkorrekt-folge-54-mettschale",
    "topic1": "„Das Diamantmikroskop“ – Eine neue Methode um einzelne Zellen aufzulösen. Mit winzigen Magnetsensoren im Diamant.",
    "topic2": "„Ay Ay ihr Landratten, hisst die Tibia und lichtet das Fibroin“ – Spinnen können fliegen und segeln. Wir wollen keine Panik machen, aber: VERLASST DEN PLANETEN!!",
    "gadget": "Gefüllte Burger mit diesem genialen Gerät! Falls ihr das auch haben wollt könnt ihr den Stufz Bürgerfüller hier bestellen.",
    "topic3": "„psychologischer Lochfraß“ – Wir testen uns mal wieder selbst: Haben wir Angst vor Löchern? Ja, das gibt es! Testet Euch auch mit diesem Video zur Lochangst. Wissenschaftler versuchen zu erklären was hinter der Trypophobie steckt.",
    "topic4": "„Hüpfen wie Flasche leer!“ – Seriously Science?! Batterien hüpfen anders wenn sie voll bzw. leer sind? Ist denn schon wieder 1. April? Hier das Video vom Batterien-Experiment in der Sendung  und ein Batterien Video aus dem aus dem Paper. Wissenschaftler erklären die hüpfenden Batterien.",
    "itunesEpisode": "57"
  },
  {
    "title": "Minkorrekt Folge 53 „68859229“",
    "episode": "",
    "pubDate": "Tue, 23 Jun 2015 07:00:07 +0000",
    "link": "https://minkorrekt.podigee.io/56-minkorrekt-folge-53-68859229",
    "topic1": "„Keep cool, dank Haare am Rücken…“ – Es gibt eine faszinierende Ameisenart die es als Einzige schafft in der Mittagshitze über den Wüstenboden zu laufen und nicht zu braten. Wie machen die Ameisen das? Das klärt ein Paper. Eigentlich ist das ganze eine verbesserte Hitzeschutzkleidung.",
    "topic2": "„Die gestiefelte Prokrastination“ – Warum schaut die ganze Welt Katzenvideos? Hier die Antwort.",
    "gadget": "Art inspired by DARPA (umgesetzt vom Chinesen Ihres Vertrauens). Der Doodling Robot. Die Uni Konstanz hat sowas auch mal gebaut…eDavid da passende Video findet ihr unter folgender URL: vimeo.com/68859229 (aus gegebenem Anlass nicht als Hyperlink  )",
    "topic3": "„Wir sind die Borg. Widerstand ist sinnvoll.“ – Die Gehirne von Säugetieren (und Menschen) die in Gruppen zusammen leben sind weiter entwickelt. Gilt das auch für „gesellige“ Insekten? Scheinbar nicht wie diese Studie herausfand.",
    "topic4": "„unterschätzte Feuchtgebiete“ – Wie werden wir in Zukunft unseren Energiehunger decken? Wo soll die Energie herkommen? Neue Konzepte werden in dieser Arbeit entwickelt.",
    "itunesEpisode": "56"
  },
  {
    "title": "Minkorrekt Folge 52 “Gangsta Style”",
    "episode": "",
    "pubDate": "Tue, 09 Jun 2015 07:00:23 +0000",
    "link": "https://minkorrekt.podigee.io/55-minkorrekt-folge-52-gangsta-style",
    "topic1": "„Setz die Segel, die Sonne scheint“ – Wieder mal Graphen. Diesmal entdecken Wissenschaftler eine völlig neue Eigenschaft die vielleicht irgendwann mal als Antrieb von Raumsonden dienen könnte.",
    "topic2": "„Der frühe Vogel ist unmoralisch“ – Das erste gute Argument um früh aufzustehen!",
    "topic3": "„Cheetas Kochstudio“ – Schon mal überlegt wie wichtig das Kochen für die menschliche Entwicklung war? Warum Kochen aber unsere affischen Vorfahren nicht? Könnten sie es denn überhaupt?",
    "gadget": "Ein Hamster der spricht. Von Theo. Kaufen könnt ihr den kleinen, niedlichen Kerl hier. Was er uns zu sagen hatte hört ihr hier und hier.",
    "topic4": "„Der grüne Punkt…presentet by DARPA!“ – Mikrochips die sich selbst zerstören?! Natürlich damit das Recycling leichter fällt! RECYCLING!! Das es wirklich in erster Linie um Recycling geht seht ihr auch nochmal in diesem kleinen Imagefilm.",
    "itunesEpisode": "55"
  },
  {
    "title": "Minkorrekt Folge 51 “Panflötenland”",
    "episode": "",
    "pubDate": "Tue, 26 May 2015 06:42:10 +0000",
    "link": "https://minkorrekt.podigee.io/54-minkorrekt-folge-51-panflotenland",
    "topic1": "„Das läuft wie geschmiert!“ – Ein Artikel über Supraschmierfähigkeit und warum Legosteine aufeinander gleiten können. Das ist hier übrigens das Lego-Werkzeug von dem Nicolas sprach.",
    "topic2": "„Neues vom 6 Millionen Taiwan-Dollar-Mann“ – In Taiwan baut man künstliche Muskeln. Noch nicht spektakulär genug? Man baut sie aus Zwiebeln. Bäämm!",
    "topic3": "„Das kurze Leben von Danger-Mouse“ – Warum uns Stress früher sterben lässt und was wir dagegen tun können.",
    "topic4": "„Why the Redshirt must die“ – Außeneinsatz auf der Enterprise und ihr tragt ein rotes Shirt? Mmmh, bad idea! Farbpsychologie in diesem Paper.",
    "itunesEpisode": "54"
  },
  {
    "title": "Minkorrekt Folge 50 „Los Wochos“",
    "episode": "",
    "pubDate": "Tue, 12 May 2015 06:39:28 +0000",
    "link": "https://minkorrekt.podigee.io/53-minkorrekt-folge-50-los-wochos",
    "topic1": "„Wenn Spinnen im Trend spinnen“ – Mutantenspinnen rüsten auf und spinnen noch stabilere Netze. Warum denken wir hier nur ständig an Tarantula?!",
    "topic2": "„Wrigleys gegen Würmer“ – Die ultimative Waffe gegen Ohrwürmer: Kaugummi! Wenn ihr mal wieder von einem der Ohrwurm aus einer 90er Jahre Werbung gequält werdet gilt nur eins… GUM GUM GUM Wrigleys Spearmint GUM….",
    "gadget": "Vollkommen… Ohne Schokolade. Der cartesische Taucher wurde von Rafaello erfunden! Hier könnt ihr den kleinen in Aktion sehen und hier findet ihr eine Anleitung zum selberbauen.",
    "topic3": "„Fettreif“ – Euer Teilchenbeschleuniger hat Leerlauf? Warum nicht die Messzeit nutzen und eine der drängendsten Fragen der Lebensmittelindustrie klären: Wie verhindert man Fettreif?",
    "topic4": "„Nicolas hat die Musik ausgesucht… es gibt trotzdem Hoffnung“ – Das Gehirn blendet Lärmbelästigung irgendwann aus. Das wurde nun erforscht. Falls ihr den Hörtest mal ausprobieren möchtet findet ihr in hier.",
    "itunesEpisode": "53"
  },
  {
    "title": "Minkorrekt Folge 49 „spontane Bierbatterie“",
    "episode": "",
    "pubDate": "Tue, 28 Apr 2015 06:42:45 +0000",
    "link": "https://minkorrekt.podigee.io/52-minkorrekt-folge-49-spontane-bierbatterie",
    "topic1": "„Können Sie mir sagen wie viel blau es ist?“ – Wir stellen unsere innere Uhr nach dem Tag und Nacht Rhythmus, soviel ist klar. Wie wichtig ist dabei die Helligkeitsänderung und welche Rolle spielt die Farbänderung des Umgebungslichts im Laufe des Tages? Dieser Frage gingen Forscher mit Mäusen nach.",
    "topic2": "„Fu** the System“ – Aufregung im Periodensystem! Neue Elemente lassen sich irgendwie nicht mehr so prima einsortieren. Was das Problem ist, seht ihr hier.",
    "topic3": "„Dunkle Materie doch nicht so dunkel“ – Es gibt viel mehr dunkle Materie als „normale“ Materie. Trotzdem ist kaum etwas über diese dunkle Materie bekannt. Das könnte sich nun ändern. Hat dunkle Materie doch mehr Eigenschaften und Wechselwirkungen als wir zunächst dachten?. Muss gar die bekannte Physik umgeschrieben werden?",
    "gadget": "“The magic Seller” Karriereknick bei Reinhard, er macht jetzt auf Teleshopping.",
    "topic4": "„Das Sechsmillionen Dollar Blatt“ – Was machen wir mit dem ganzen CO2 was den Klimawandel macht. Wir machen Benzin daraus! Wie? Mit künstlichen „Blättern“.",
    "itunesEpisode": "52"
  },
  {
    "title": "Minkorrekt Folge 48 „angeborene Dilletation“",
    "episode": "",
    "pubDate": "Tue, 14 Apr 2015 09:46:37 +0000",
    "link": "https://minkorrekt.podigee.io/51-minkorrekt-folge-48-angeborene-dilletation",
    "topic1": "„Die Affenflüsterer“ – Gibbons haben ein erstaunliches Repertoire an Geräuschen die sie erzeugen können. Neben den bekannten Schreien auch leises Flüstern . Forscher haben nun herausgefunden, was uns die Affen damit sagen wollen.",
    "topic2": "„HardRock from Hell“ – Kontinentalplatten wandern über und untereinander. Gelegentlich kommen sie aber dabei ins Stocken. Warum das so ist, klärt dieses Paper. Wir sind mal wieder fasziniert wie wenig wir (also WIR die MENSCHHEIT) über unseren Planeten wissen.",
    "topic3": "„Der Mond besteht nicht aus Käse“ – Wie ist der Mond eigentlich genau endstanden? Und warum ist die Tatsache, dass er aus den gleichen Materialien besteht wie die Erde dabei ein Problem? Wissenschaftler haben dazu neue Rechnungen gemacht . Als Schmankerl noch dazu: Gibt es Lavahöhlen auf dem Mond und wie könnten sie aussehen?",
    "gadget": "Wir detektieren weiter. Diesmal unsere Fahrtüchtigkeit.",
    "topic4": "„Die läuft und läuft und läuft und läuft….“ – Eine Aluminiumbatterie. Leistungsfähiger, Beständiger, schneller zu laden… Warum das eine kleine Revolution bedeuten könnte. Hier das Paper und hier das versprochene Video dazu.",
    "itunesEpisode": "51"
  },
  {
    "title": "Minkorrekt Folge 47 „Dr. O-Punkt“",
    "episode": "",
    "pubDate": "Tue, 24 Mar 2015 09:27:01 +0000",
    "link": "https://minkorrekt.podigee.io/50-minkorrekt-folge-47-dr-o-punkt",
    "topic1": "„Dominium terrae – die Herrschaft über die Erde“ – Seit wann prägt der Mensch der Erde auf geologischen Maßstäben seinen Stempel auf? Anders gefragt: Wann begann das Anthropozän? Wissenschaftler haben auf diese Frage eine neue Antwort gefunden",
    "topic2": "„Tanzende Tropfen“ – Tropfen auf Objektträgern die sich völlig ungewöhnlich verhalten. Sie ziehen sich an. Sie stoßen sich ab. Sie verfolgen sich. Und alles scheint mit der Luftfeuchtigkeit zusammen zu hängen?! Eine neue Arbeit geht diesem Phänomen nach. Hier findet ihr die Fotos von Reinhards stümperhaften Versuch Wissenschaft auf Nature-Niveau zu betreiben.",
    "topic3": "„Eisriese mit heißem Kern“ – Wir besuchen einen alten Freund: Den Saturn-Mond Enceladus. Wissenschaftler wagen einen Blick unter den Eispanzer. Mit einer erstaunlichen Methode.",
    "topic4": "„Gummibär trifft T1000“ – Schaltbare Kunststoffe? 3D Strukturen auf Knopfdruck? Und warum hat das Militär daran Interesse?",
    "gadget": "Reinhard findet, dass Nicolas ein neues Hobby braucht. Darum schenkt er ihm ein Kane Sa Luk Starterkit. Hier das Bild dazu",
    "itunesEpisode": "50"
  },
  {
    "title": "Minkorrekt Folge 46 „Donauwellen-Dualismus“",
    "episode": "",
    "pubDate": "Tue, 10 Mar 2015 11:22:02 +0000",
    "link": "https://minkorrekt.podigee.io/49-minkorrekt-folge-46-donauwellen-dualismus",
    "topic1": "„Epic Rap-Battles of History: Welle vs. Teilchen“ – Zum ersten mal wurde ein „Foto“ gemacht, welches gleichzeitig den Wellen- und Teilchencharakter unserer Welt zeigt. Kein leichter Tobak aber sehr faszinierend. Etwas lockerer (und kürzer) wird es in diesem schönen Video erklärt.",
    "topic2": "„Anleitungen lesen ist für Weicheier!“ – Neuronale Netze spielen Computerspiel-Klassiker und schneiden dabei zum Teil besser ab als wir Menschen. Hier das Lernvideo.",
    "topic3": "„Badeurlaub auf dem Mars“ – Es gab mal Wasser auf dem Mars, soviel war schon länger klar. Jetzt hat man mal vernünftig abgeschätzt wie viel es denn war. Ergebnis: Ein ganzer Ozean. Jetzt warten wir auf die ersten Fossilienfunde.",
    "gadget": "Nicolas bekommt Linsen für sein iPhone.",
    "topic4": "„Talk to the Hand“ – Händewaschen war Gestern. Heute riechen wir an den Händen nach dem Händeschütteln. Urgs… Wozu das alles? Das ist noch nicht ganz klar.",
    "itunesEpisode": "49"
  },
  {
    "title": "Minkorrekt Folge 45 „Funniest corn to cook“",
    "episode": "",
    "pubDate": "Tue, 24 Feb 2015 07:00:41 +0000",
    "link": "https://minkorrekt.podigee.io/48-minkorrekt-folge-45-funniest-corn-to-cook",
    "topic1": "„Chemische Bindungen sind wie bergauf Minigolf“ – Chemische Reaktionen wurden zum ersten mal praktisch „live“ beobachtet. Wir scheitern (Skandal!) zwar selber am Zugriff auf das original Paper versuchen aber so gut es geht trotzdem zu verstehen was gemacht wurde. Auch die handelnden Wissenschaftler kommen zu Wort.",
    "topic2": "„Die Häufchen im Haufen“ – Ameisen sind sehr reinliche Insekten. Zumindest machen sie nicht überall hin, sondern nur an spezifischen Orten in ihrem Bau.",
    "gadget": "Spaß mit Thermodynamik aus Fernost. Hier findet ihr die Bilder dazu und hier ist die Ente in Aktion",
    "topic3": "„Nanothermometer“ – Temperaturen messen ist gar nicht so einfach. Insbesondere nicht mit hoher Ortsauflösung. Quecksilberthermometer to the max, baby!",
    "topic4": "„Ganz großes Kino“ – Aus der Kategorie „das wurde aber auch mal Zeit“ ein Paper zum Thema Popcorn. Klarer Fall: The funniest corn to cook! Hier steht wie es richtig geht!…wenn ihr den Titel googelt findet ihr auch ein passendes pdf trotz closed access ",
    "itunesEpisode": "48"
  },
  {
    "title": "Minkorrekt Folge 44 „moralisch verkümmert“",
    "episode": "",
    "pubDate": "Tue, 10 Feb 2015 22:09:49 +0000",
    "link": "https://minkorrekt.podigee.io/47-minkorrekt-folge-44-moralisch-verkummert",
    "topic1": "„-4 Minuten Ei“ – Ein Ei hart kochen kann jeder. Aber ein Ei wieder flüssig machen, dass ist ganz neu. Interessanter Weise gibt es dafür auch echte Anwendungen.",
    "topic2": "„Der Stammbaum zu Babel“ – Eine echte Sprache bei Schimpansen? Reinhard erklärt uns in unserer Sprache was dahinter steckt.",
    "topic3": "„Der Zahlenstrahl im Kopf“ – Kleine Zahlen links, große Zahlen rechts. Wir ordnen Zahlenwerte Positionen im Raum zu. Typisch Mensch? Nö, auch bei Küken konnte man dieses Verhalten jetzt beobachten.",
    "topic4": "„Trust me I am engineered!“ – Lassen wir uns in Zukunft auch von Maschinen und Computern in unserer Meinung beeinflussen. Vermutlich schon!",
    "itunesEpisode": "47"
  },
  {
    "title": "Minkorrekt Folge 43 „I sense coldness“",
    "episode": "",
    "pubDate": "Tue, 27 Jan 2015 23:22:54 +0000",
    "link": "https://minkorrekt.podigee.io/46-minkorrekt-folge-43-i-sense-coldness",
    "topic1": "„Neue Möglichkeiten für Buddler“ – Ja, gute Nachrichten für Buddler aber auch für DEN Buddler. Unbedingt mal reinhören in seinen Podcast „Angegraben“ und in „Das geheime Kabinett“. Wie liest man Schriftrollen die völlig verkohlt sind? Natürlich mit Teilchenbeschleuniger!. Hier findet Ihr auch noch ne Folge vom Modellansatz zum Thema CT.",
    "topic2": "„Gestern hab ich noch Zeit genug“ – Schlechte Aussichten für Reinhard. Zwar gibt es eine Möglichkeit heute das zu lernen was er gestern lernen sollte…aber das ganze ist mit Schmerz verbunden…körperlichen Schmerz.",
    "topic3": "„Tarnkappe Folge 32, Verstecken in der Zeit“ – Zusätzlich zu den Konzepten für räumlichen Tarnkappe gibt es jetzt auch welche die Objekte in der Zeit versteckt!",
    "topic4": "„Die Lösung ist so einfach!“ Sind die Nazis auf dem Mond? War 9/11 ein Insidejob? Sind Politiker auch außerhalb von Neustadt korrupt? Sage mir wen du wählst und ich sage dir was du glaubst!",
    "itunesEpisode": "46"
  },
  {
    "title": "Minkorrekt Folge 42 „B steht für BEST“",
    "episode": "",
    "pubDate": "Tue, 13 Jan 2015 08:58:21 +0000",
    "link": "https://minkorrekt.podigee.io/45-minkorrekt-folge-42-b-steht-fur-best",
    "topic1": "„Der olle Jupp und die Planetensuche“ – Es gibt neue Ergebnisse vom Weltraumteleskop Keppler. Zwei ausgesprochen vielversprechende Kandidaten für extrasolare Gesteinsplaneten in der habitablen Zone. Während wir tatsächlich etwas kritisch sind ob die Planeten wirklich so einladend sind (Stichwort: rote Zwerge), bewirbt die NASA schon mal die Reisen dort hin.",
    "topic2": "„Joshuas Erben“ – Reinhard zeigt uns, dass man beim online Poker ab sofort vorsichtig sein sollte. Es gibt da draußen Mächte die wir nicht schlagen können. Die perfekte Lösung für andere Spiele gibt es schon etwas länger, beispielsweise für „Dame“.",
    "topic3": "„Gummibärchen gegen Anti-Teilchen“ – Gummibärchen die in der Schublade vergessen wurden werden untersucht. Womit? Anti-Teilchen natürlich! Tatsächlich ein wunderbare Methode um die Nanoporen in der Gelatine zu vermessen.",
    "topic4": "„Prokrastination bis in den Tod!“ – Was zunächst wie die Dissertation von Reinhard klingt stellt sich als interessante Studie zu Vögeln heraus. Und Fernsehern. Und Road-Movies in Fast-Forward.",
    "itunesEpisode": "45"
  },
  {
    "title": "Minkorrekt Folge 41 „Die falsche 42“",
    "episode": "",
    "pubDate": "Tue, 06 Jan 2015 08:06:55 +0000",
    "link": "https://minkorrekt.podigee.io/44-minkorrekt-folge-41-die-falsche-42",
    "itunesEpisode": "44",
    "pubDate": "Wed, 31 Dec 2014 15:03:23 +0000",
    "link": "https://minkorrekt.podigee.io/43-silvesterspecial-die-kleine-verschworung-zum-jahresende",
    "itunesEpisode": "43"
  },
  {
    "title": "Minkorrekt Folge 40 „Jahresrückblick 2014“",
    "episode": "",
    "pubDate": "Tue, 16 Dec 2014 09:15:22 +0000",
    "link": "https://minkorrekt.podigee.io/42-minkorrekt-folge-40-jahresruckblick-2014",
    "itunesEpisode": "42"
  },
  {
    "title": "Minkorrekt Folge 39 „Es hat keinen Sinn“",
    "episode": "",
    "pubDate": "Tue, 02 Dec 2014 11:02:47 +0000",
    "link": "https://minkorrekt.podigee.io/41-minkorrekt-folge-39-es-hat-keinen-sinn",
    "topic1": "„Ameisen sind wie betrunkene Elektronen“ Kann man physikalische Phänomene durch unser aller Alltagserfahrung beschreiben? Man kann! Zeltsuche auf dem Wacken-Zeltplatz ist ein fast perfektes Beispiel für die Streuung von Elementarteilchen.",
    "topic2": "„Es interessiert und nicht die Bohne!“ Gibt es bei Starbucks keine Becherdesigner? Hat der die Farbe unseres Kaffebechers doch mehr Einfluss auf unseren Geschmacksinn als wir dachten? Die Antwort ist hier ein entschiedenes Jein.",
    "topic3": "„Unehrliche Banker“ Das klingt auf den ersten Blick wie nasses Wasser oder eine tote Leiche. Doch es steckt viel mehr dahinter. Es zählt beim bescheißen nicht nur was man beruflich ist, sondern auch wo man sich zugehörig fühlt!",
    "topic4": "„Schatz die Gartenmöbel schmelzen schon wieder“  Das schöne an Plastik is ja …es hält quasi ewig. Und das schlechte ist..es hält quasi ewig! Das kann sich bald ändern. Forschern mit (in Reinhards Ohren) lustigen Namen ist es gelungen einen entsprechenden Kunstoff zu erzeugen….dieser Kunststoff wird sich in 3 Stunden selbstzerstören…3….2….1…",
    "itunesEpisode": "41"
  },
  {
    "title": "Minkorrekt Folge 38 „Fazit: Fart!“",
    "episode": "",
    "pubDate": "Tue, 18 Nov 2014 09:34:25 +0000",
    "link": "https://minkorrekt.podigee.io/40-minkorrekt-folge-38-fazit-fart",
    "topic1": "„Copy-Shop im Kopf“ – Eine interessante Arbeit die zeigt wie sehr der Drang zum Kopieren und Imitieren gesellschaftlich verankert ist und wie er sich in östlichen und westlichen Kulturkreisen unterscheidet.",
    "topic2": "„TOM TOM für Knick Knack“ – In jedem Hafen eine andere Braut. Männer die viel Reisen kriegen mehr Kinder und können sich deshalb besser orientieren. Oder so. Wir klären das.",
    "topic3": "„Fußballfilme in der Mache“ – Nicht wirklich Fußball aber mal wieder Fußball-Moleküle. In diesem Artikel wird untersucht wie Schichten aus diesen Molekülen wachsen. Von einem guten Bekannten von uns an der besten „Röngenlichtkamera“ der Welt.",
    "topic4": "„Awesome MIX Biology“ – Der kleinste Tape-Rekorder der Welt. Tolle Forschung. Fazit: Fantastisch! Wir entschuldigen uns für unsere Infantilität! Das war unwürdig.",
    "itunesEpisode": "40"
  },
  {
    "title": "Minkorrekt Folge 37 „Palminklötze“",
    "episode": "",
    "pubDate": "Tue, 04 Nov 2014 08:11:25 +0000",
    "link": "https://minkorrekt.podigee.io/39-minkorrekt-folge-37-palminklotze",
    "topic1": "„Mit Hangover um die Sonne“ – Wie riecht eigentlich ein Komet. Rosina (an Bord von Rosetta) hat mal geschnuppert. Es riecht wie „durchgezechte Nacht“.",
    "topic2": "„Scotty! Beam me back and forth!“ – Der Traktorstrahl ist da! Und funktioniert! Im Moment noch in viel zu kleinen Laboren, aber sicher bald auch schon in größerem Maßstab!",
    "topic3": "„Jucken, kratzen, jucken, kratzen, jucken, kratzen…“ – Der ewige Teufelskreis wird von Medizinern erklärt. Und es gibt einen echten Lösungsansatz: Rezeptoren blockieren!.",
    "topic4": "„Es ist das Fett, das Dich fett aussehen lässt!“ – Weißes Fett, braunes Fett. Palminklötze. Kalte Schnauze. Frierender Nicolas. Wie das alles zusammen passt? So!",
    "itunesEpisode": "39"
  },
  {
    "title": "Minkorrekt Folge 36 „Nobelpreissonderfolge“",
    "episode": "",
    "pubDate": "Tue, 21 Oct 2014 06:26:17 +0000",
    "link": "https://minkorrekt.podigee.io/38-minkorrekt-folge-36-nobelpreissonderfolge",
    "itunesEpisode": "38"
  },
  {
    "title": "Minkorrekt Folge 35 „Fake as f**k!“",
    "episode": "",
    "pubDate": "Tue, 07 Oct 2014 10:08:19 +0000",
    "link": "https://minkorrekt.podigee.io/37-minkorrekt-folge-35-fake-as-f-k",
    "topic1": "“Stürmische Zeiten für Graf Dracula” – warum sind Windräder (neben Reinhards Kater) ein beliebter Treffpunkt für suizidgefährdete Fledermäuse? Eine streng wissenschaftliche Untersuchung dieses Phänomens findet ihr hier.",
    "topic2": "“Feinfingers Armee aus dem Yps Heft” – packt den Laserpointer ein und dann auf zum Kiosk eures Vertrauens…die Weltherrschaft wartet! Walter Moers hatte Recht. Wellen werden von Wellenzwergen erzeugt, könnt ihr hier nachlesen und hier sogar sehen.",
    "topic3": "“Astronomischer Chemiebaukasten” – es gibt sie…das Max Planck Institut aus Bonn hat sie gefunden… kohlenstoffhaltige verzweigte Moleküle! Bald auch im interstellaren Nebel in Ihrer Nachbarschaft! Als nächstes gibts neben dem Paper dann hoffentlich die Baupläne aus Contact!",
    "topic4": "“Wenn der Student nicht zum Schnaps kommt, dann muss der Schnaps eben….” – hattet ihr auch schon das Problem, dass ihr auf einer WG-Party einfach nicht mehr an das Bier gekommen seid? Hier ist die Lösung ihr braucht einfach nur mehr Salz als die anderen. Der Alkohol schafft es dann sogar durch ein Labyrinth.",
    "itunesEpisode": "37"
  },
  {
    "title": "Minkorrekt Folge 34 „Vulkanische Ballerburg“",
    "episode": "",
    "pubDate": "Mon, 22 Sep 2014 07:30:52 +0000",
    "link": "https://minkorrekt.podigee.io/36-minkorrekt-folge-34-vulkanische-ballerburg",
    "topic1": "„Die Kompassnadel an der Leine“ – Aus aktuellem Anlass (s.u.)! Die Zusammenfassung in einem Satz: „Hunde koten mit signifikanter Wahrscheinlichkeit in Nord-Süd-Richtung.“ Nuff said!",
    "topic2": "„Alles fließt, willkommen in Laniakea“ – Paket mal wieder beim Nachbarn abgegeben worden? Da ist es natürlich hilfreich die Nachbarschaft zu kennen. Reinhard stellt uns die nähere Nachbarschaft vor. Und die nicht ganz so nahe. Das Video ist auch ausgesprochen sehenswert!",
    "topic3": "„Gedankenübertragung“ – Auch wenn Nicolas dieses tolle Thema  ordentlich vorträgt: Bei der kreativen Namensfindung für diesen Beitrag hat er versagt. Reinhard hilft gekonnt aus und kreiert ganz nebenbei den Folgen-Titel.",
    "topic4": "„Reemtsmas Büropflanzen“ – Genetisch optimierte Tabakpflanzen. Die Tabakpflanze natürlich nur, weil es so ein tolles Modellsystem ist. Ne, iss klar, Malboro-Mann!",
    "itunesEpisode": "36"
  },
  {
    "title": "Minkorrekt Folge 33 „Kontrollgruppe-Deluxe“",
    "episode": "",
    "pubDate": "Tue, 09 Sep 2014 16:29:22 +0000",
    "link": "https://minkorrekt.podigee.io/35-minkorrekt-folge-33-kontrollgruppe-deluxe",
    "topic1": "„Ich sehe was, was Du nie sahst“ – Wir wagen uns mal wieder in den Bereich der Quantenphysik. Wir sprechen über Interferenz am Doppelspalt, spukhafte Fernwirkung und ein Experiment (auch open access dank des Hinweises von Steffen) bei dem ein Objekt abgebildet wird, ohne dass das Licht das Objekt überhaupt gesehen hat.",
    "topic2": "„Lass mich schlafe… Ich löse ein Problem“ – Aus einem gehörigen Maß Eigeninteresse beweist Reinhard warum es Sinn macht, ausgiebige Pausen in den Arbeitstag zu integrieren. Forschung mit Kontrollgruppe-Deluxe",
    "topic3": "„Like a rolling stone…“ – Seit vielen Jahren beobachtet man wandernde Steine im Death Valley in den USA. Theorien für die Bewegung der schweren Steine gab es zwar viele (Aliens, Mexikaner,…) aber Beweise bisher noch nicht. Das ändert sich mit dieser wissenschaftlichen Studie. Interessante Bilder gibt es zusätzlich auch noch im Video-Interview.",
    "topic4": "„alles Trainingssache“ – Man kann sich an alles gewöhnen. Sport. Möhren. Also, reißt Euch endlich zusammen!",
    "itunesEpisode": "35"
  },
  {
    "title": "Minkorrekt Folge 32 „Darmzombies“",
    "episode": "",
    "pubDate": "Wed, 27 Aug 2014 04:23:50 +0000",
    "link": "https://minkorrekt.podigee.io/34-minkorrekt-folge-32-darmzombies",
    "topic1": "„Kosmischer Staubsauger“ – Die Sonde „Stardust“ hat Staubpartikel  aufgesammelt und zur Erde gebracht! Nichts besonderes? Die Staubpartikel haben ihren Ursprung außerhalb unseres Sonnensystems! Ihr könnt sogar bei der Auswertung der Daten helfen!",
    "topic2": "„Wir müssen raus aus der Stadt!“  – Panik! Riesige Monsterspinnen! Wir müssen aus der Stadt raus! Sofort! Oder ist alles doch nur ein mutiger Datenfit?! Wir klären das!",
    "topic3": "„Du isst was Du bist!“ – Ihr glaubt, dass ihr entscheidet was ihr heute Abend esst? Weit gefehlt. Ihr werdet fremd gesteuert von einer unsichtbaren Macht.",
    "topic4": "„Neues aus der Welt der Tarnkappenentwicklung“ – Wir bauen künstliche Tintenfischhaut. Natürlich aus rein wissenschaftlichen bzw. defensiven Gründen.",
    "itunesEpisode": "34"
  },
  {
    "title": "Minkorrekt Folge 31 „Spülzimmer“",
    "episode": "",
    "pubDate": "Mon, 28 Jul 2014 08:00:51 +0000",
    "link": "https://minkorrekt.podigee.io/33-minkorrekt-folge-31-spulzimmer",
    "topic1": "„Es riecht nach Silberrücken“ – Auch wenn Reinhard überaus kritisch ist, Gorillas (Gorillen?) können offenbar bewusst ihren Körpergeruch steuern und darüber kommunizieren. Reinhard glaubt es erst wenn es elektronische Eichnasen gibt.",
    "topic2": "„Jamba gegen Schmerzen“ – Eigentlich tun Klingeltöne eher weh – nämlich Morgens um sechs kurz vorm aufstehen. Es gibt aber eine Studie die zeigt, dass man mit Klingeltönen auch Schmerzen lindern kann. Ein neues Jamba-Geschäftsmodell?",
    "topic3": "„Speichern mit Spinstrom“ – Hinter diesem Zungenbrecher-Titel (ruhig mal schnell fünfmal hintereinander sagen) stecken schnellere Festplatten dank Quanten-Spins.",
    "topic4": "„Ein Käfig voller Bor“ – Wir sind Weltmeister. Deshalb können wir jetzt in jeder Folge über Fußball sprechen. Diesmal Fußballmoleküle aus Bor.",
    "itunesEpisode": "33"
  },
  {
    "title": "Minkorrekt Folge 30 „Cannibalus Nimmersattus“",
    "episode": "",
    "pubDate": "Tue, 15 Jul 2014 05:53:18 +0000",
    "link": "https://minkorrekt.podigee.io/32-minkorrekt-folge-30-cannibalus-nimmersattus",
    "topic1": "„Von Mimosen und Muskeln“ – Forscher haben eine dünne Folie hergestellt, die wie natürliche Vorbilder Bewegungen imitieren kann. Auch sehr gut als Sensoren geeignet.",
    "topic2": "„Die Opfer der kleinen Raupe Nimmersatt!“ – Das Thema beginnt mit ganz appetitlichen Knabbergeräuschen die sich aber schon bald als brutales Todesröcheln entpuppen. Denk denn niemand an die armen Pflanzen?!",
    "topic3": "„Die Leiche muss raus!“ – Eine wissenschaftliche Studie zeigt wie wichtig die Nesthygiene für Ameisen ist. Wir zeigen, dass das gleiche auch für studentische WGs gilt.",
    "topic4": "„Bad vibrations“ – Wir reden über mechanische Reibung, Bremsen und die Haut von Schlangen. Was das miteinander zu tun hat? Hört und lest selber.",
    "itunesEpisode": "32"
  },
  {
    "title": "Minkorrekt Folge 29 „Torten-Trocknungsfläche“",
    "episode": "",
    "pubDate": "Wed, 02 Jul 2014 20:56:59 +0000",
    "link": "https://minkorrekt.podigee.io/31-minkorrekt-folge-29-torten-trocknungsflache",
    "topic1": "„Der Duft von Malaria“ – Mücken können Malaria-Infizierte riechen. Aber nicht irgendwelche, sondern besonders die, welche Malaria Erreger in einem speziellen Reifegrad tragen. Ein älteres Paper mit genmanipulierten Mücken wird auch noch erwähnt .",
    "topic2": "„Gestern Drucker, heute keine Tabletts und morgen Skynet!” – Reinhard berichtet über die Zukunft in der Computerarchitektur. Ein fader Beigeschmack bleibt: Ist Reinhard von HP gekauft? Wird er in Zukunft weiter Werbung laufen? Wir sind gespannt…",
    "topic3": "„Nanodiamanten vs. Bakterien“ – Wie der Name sagt: Diamanten vs.",
    "topic4": "„nature…Wissenschaft in hart!” – Diamanten noch härter machen mit Zwillingen im Kristall.",
    "itunesEpisode": "31"
  },
  {
    "title": "Minkorrekt Folge 28 „Bra$uca“",
    "episode": "",
    "pubDate": "Tue, 17 Jun 2014 20:48:27 +0000",
    "link": "https://minkorrekt.podigee.io/30-minkorrekt-folge-28-bra-uca",
    "topic1": "„Der Ball ist rund und darf nicht flattern“ – Wir schauen uns die Physik hinter einem guten Schuss an. Wir erklären die Bananenflanke mit Hilfe von Daniel Bernoulli und dem Magnus-Effekt. Danach erklären wir warum Bälle „flattern“ und wie das Design der Bälle ihre Flugeigenschaften beeinflusst. Das Video mit dem Flettner-Schiff findet ihr hier.",
    "topic2": "„Der Fußballgott ist ungerecht“ – Reinhard knackt seine bisher härteste Nuss: Er redet über ein Fußball-Paper! Es geht um die unterschiedlichen Methoden bei Punktgleichstand in Tabellen das bessere Team zu ermitteln. Nicolas bekommt dabei endlich wissenschaftliche Rückendeckung für sein Bauchgefühl",
    "topic3": "„Wir wissen wo Dein Auto steht“ – Noch mehr Fußball! Sind Schiedsrichter wirklich unparteiisch? Woher kommt der „Heimvorteil“? Wissenschaftler schauen sich an ob es einen Zusammenhang zwischen „Heimvorteil“ und gegebenen Elfmetern gibt. Nicolas wird es nicht müde zu sagen: Gebt uns endlich den Videobeweis!",
    "topic4": "„Die ‚dunkle’ Seite des Mondes“ – Reinhard schaut schließlich noch auf einen sehr großen Ball: Den Mond. Warum sieht die Rückseite des Mondes eigentlich so viel anders aus als die Vorderseite? Ein Paper klärt das nun!",
    "itunesEpisode": "30"
  },
  {
    "title": "Minkorrekt Folge 27 „Laborraketen“",
    "episode": "",
    "pubDate": "Tue, 03 Jun 2014 09:22:09 +0000",
    "link": "https://minkorrekt.podigee.io/29-minkorrekt-folge-27-laborraketen",
    "topic1": "„statistisch gesehen gefälscht“ – Wir nehmen uns die Europawahl noch mal vor. Kann bei so einer Wahl manipuliert werden? Und haben wir Möglichkeiten so eine Manipulation zu erkennen? Wir diskutieren zwei Paper die genau das statistisch versuchen. Ein Paper versucht es mit dem Benfordschen Gesetz. Das andere vergleicht Wahlbeteiligung und das erzielte Ergebnis von Parteien. Ratet mal in welchen Ländern „Unregelmäßigkeiten“ aufgetreten sind.",
    "topic2": "„Papier, Stein, Schere, Lurch ohne Spock“ – Reinhard erklärt uns Strategien für das beliebte „Papier, Stein, Schere“ Spiel, zeigt uns aber auch wie die Natur ein ähnliches Prinzip nutzt um ein dynamisches Gleichgewicht zwischen Lurchpopulationen zu erreichen. Enter: Der Exibitionistenlurch!",
    "topic3": "„Der Typ stresst mich“ – Nicolas erklärt welchen Unterschied das Geschlecht des Experimentators bei Tierversuchen macht. Und er hat eine Idee seine Mitarbeiter zu „motivieren“ (vulgo: „zu verängstigen“)",
    "topic4": "„Wir brauchen einen neuen Grund“ – Reinhard beraubt uns unserem besten Argument für das Gläschen Wein am Abend. Was jetzt? Wir nehmen Vorschläge an!",
    "itunesEpisode": "29"
  },
  {
    "title": "Minkorrekt Folge 26 „In Ear Löffelglocke“",
    "episode": "",
    "pubDate": "Tue, 20 May 2014 07:41:30 +0000",
    "link": "https://minkorrekt.podigee.io/28-minkorrekt-folge-26-in-ear-loffelglocke",
    "topic1": "„Die Uhr in unseren Zellen“ – Auf vielfachen Wunsch eines Einzelnen (Detlef Breitenbach, auf Twitter als @blackmac42) dieses biologisch/medizinische Thema. Dank dieser Studie könnt ihr jetzt das Alter Eurer Zellen ziemlich genau bestimmen. Und wehe, die sind älter als Euer chronologisches Alter!",
    "topic2": "„Vorsicht!!! Radioactiveman!“ – Neu! Ein sicheres Endlager für Atommüll! Jetzt mit noch mehr Biofilm!.",
    "topic3": "„Die lange Wanderung des Skelettmädchens“ – Aus Asien über Alaska bis Mexico gewandert und dann in einem Loch verendet. Und ihr dachtet, ihr hättet einen miesen Tag. Aber in diesem Fall immerhin eine wissenschaftliche Sensation.",
    "topic4": "„Schneckenweitwurf“ – Ihr habt Schnecken im Garten? Reinhard erzählt wie weit ihr diese werfen müsst, um sie los zu sein. Nicht mehr und nicht weniger.",
    "itunesEpisode": "28"
  },
  {
    "title": "Minkorrekt Folge 25 „re:surrection 14“",
    "episode": "",
    "pubDate": "Tue, 13 May 2014 20:27:52 +0000",
    "link": "https://minkorrekt.podigee.io/27-minkorrekt-folge-25-re-surrection-14",
    "itunesEpisode": "27"
  },
  {
    "title": "Minkorrekt Folge 24 „Mathematisch Physikalischer Salon“",
    "episode": "",
    "pubDate": "Tue, 08 Apr 2014 12:12:23 +0000",
    "link": "https://minkorrekt.podigee.io/26-minkorrekt-folge-24-mathematisch-physikalischer-salon",
    "topic1": "„Warum haben Zebra(s) Streifen?“ – Ja, warum eigentlich? Forscher haben genau das jetzt untersucht und eine überraschende Erklärung gefunden. Ist es Tarnung? Ein Vorteil bei der Partnerwahl? Oder was ganz anderes? Nebenbei erzählt Reinhard noch von seiner Zebraverkleidung. Echt jetzt!",
    "topic2": "„Schwitzen für den Titel!“ – Es geht um die Fußball WM in Brasilien. Aber nicht die von Schweini, Poldi und Co sondern um die Roboter-Fußball-WM. Dort tritt die Hochschule Offenburg mit Sweaty an. Ein selbstgedruckter Roboter mit Schwitzmotoren. Klingt merkwürdig? Dann schaut Euch das mal an…",
    "topic3": "„Der nächste Saturn-Ozean“ – Schon wieder flüssiges Wasser in der Nähe von Saturn. Es reicht! Fliegt da endlich hin! Wir wollen jetzt sofort Außerirdisches Leben entdecken!",
    "topic4": "„Mehr Licht!“ – Lichtwellenleiter 2.0. Besonders geeignet für mechanische Belastungen. Der 6 Millionen Dollar Mann braucht das, glaubt uns!",
    "itunesEpisode": "26"
  },
  {
    "title": "Minkorrekt Folge 23 „Hier sollte ein Sendungstitel stehen“",
    "episode": "",
    "pubDate": "Tue, 25 Mar 2014 12:25:04 +0000",
    "link": "https://minkorrekt.podigee.io/25-minkorrekt-folge-23-hier-sollte-ein-sendungstitel-stehen",
    "topic1": "„Gravitationswellen vom Anbeginn der Zeit“ – An diesem Thema kam man in den letzten zwei Wochen nicht vorbei: Gravitationswellen die uns näheren Aufschluss über den Beginn unseres Universums liefern. Nicolas schwärmt wie ein Teenager auf einem Justin Bieber Konzert. Er ist und bleibt ein Physik-Groupie! Reinhard bleibt kritisch und auf dem Teppich.",
    "topic2": "„I can’t hear you!“ – Reinhard erklärt ein Verfahren wie er sich demnächst akustisch unsichtbar machen möchte. Anwendung dafür? U-Boote verstecken. Oder heimlich Videos im Büro gucken. Erste Ergebnisse sehen vielversprechend aus.",
    "topic3": "„Diamanten aus der Hölle“ – Auch wenn die Verhältnisse in unserem Labor höllisch ausbeuterisch sind, diesmal geht es nicht um unsere eigenen Diamanten sondern um Diamanten aus der Erde mit einer wissenschaftlichen Überraschung.",
    "topic4": "„BRAINS!!“ – Bei dem Titel ist klar worum es geht: Pflanzen! Nicht klar? Hört Euch Reinhards Parforceritt durch die Popkultur an, welcher schließlich bei Pflanzen endet.",
    "itunesEpisode": "25"
  },
  {
    "title": "Minkorrekt Folge 22 „Bierkanneneffekt“",
    "episode": "",
    "pubDate": "Tue, 11 Mar 2014 08:34:00 +0000",
    "link": "https://minkorrekt.podigee.io/24-minkorrekt-folge-22-bierkanneneffekt",
    "topic1": "„Das Ding aus einer anderen Welt“ – Nicolas startet reißerisch und bleibt auch im weiteren Verlauf methodisch unsauber und schürrt Angst vor Riesenviren die aus dem sibirischen Eis stammen.",
    "topic2": "„Mach mal bunt!“ – Reinhard zeigt einen spannenden Ansatz für neue, bunte Farbpigmente. Im Prinzip Nanoschmetterlinge.",
    "topic3": "„Don’t feed the trolls!“ – Was sind das eigentlich für Menschen die im Internet trollen? Kurze knappen Antwort: Sadisten!",
    "topic4": "„Berufsrisiko: schnelles Altern“ – Reinhard ärgert mal wieder den Hypochonder Nicolas und garantiert damit, dass Kontrollbesuche im Labor auf ein Minimum reduziert werden. Nanopartikel machen alt und gebrechlich!",
    "itunesEpisode": "24"
  },
  {
    "title": "Minkorrekt Folge 21 „Danziger Goldwasser“",
    "episode": "",
    "pubDate": "Tue, 25 Feb 2014 10:06:53 +0000",
    "link": "https://minkorrekt.podigee.io/23-minkorrekt-folge-21-danziger-goldwasser",
    "topic1": "„Darf’s ein bisschen mehr Elektron sein?“ – Das Gewicht des Elektrons wurde genauer gemessen als jemals zuvor. Etwas komplizierter als das abwiegen von Gemüse auf dem Wochenmarkt.",
    "topic2": "„Zelle GTI“ – Ein Hörer stieß uns auf dieses interessante Thema: Mini-U-Boote in Zellen die sich sogar steuern lassen. Da tanzen die Zellen im Kreis.",
    "topic3": "„Laserfusion“ – Sensation! Fusion! Energie im Überfluss! Völlig ungefährlich! Die Lösung aller unserer Probleme! Juhu! Oder vielleicht doch nicht so ganz…",
    "topic4": "„Pffff…Sachen gibt’s…!?“ – Reinhard stellt uns magnetische Monopole vor. Die wurden jetzt gefunden. Sachen gibt’s!",
    "itunesEpisode": "23"
  },
  {
    "title": "Minkorrekt Folge 20 „Physics viel zu übertrieben“",
    "episode": "",
    "pubDate": "Tue, 11 Feb 2014 12:40:46 +0000",
    "link": "https://minkorrekt.podigee.io/22-minkorrekt-folge-20-physics-viel-zu-ubertrieben",
    "topic1": "„Eisverzapfung“ – Nicolas stellt einen Artikel über die Wachstumsmechanismen von Eiszapfen vor. In einem selbstgebauten Eisschrank lassen sich Eiszapfen unter kontrollierten Bedingungen herstellen. Alles nicht so einfach wie es scheint!",
    "topic2": "„Die another day!“ – Das Weltraumteleskop Kepler ist nicht klein zu kriegen. Im letzten Jahr haben wir es schon verabschiedet, jetzt hat man doch noch eine Möglichkeit gefunden es zu nutzen.",
    "topic3": "„Der Jungbrunnen ist ein Säurebad“ – Stammzellentherapien wecken Hoffnung auf Heilung bei sonst unheilbaren Krankheiten. Aber woher Stammzellen nehmen? Forscher haben nun ein fast unglaublich einfaches Verfahren vorgestellt: Stammzellen aus einem milden Säurebad. Ganz nebenbei entwickelt sich noch eine kleine Wissenschafts-Soap die wir bestimmt weiter verfolgen werden.",
    "topic4": "„Die Muse entkorken“ – Reinhard macht sich mal wieder zum Advokaten des Alkohols. Das ein oder andere Gläschen Wodka, einen schönen Disney Film und schon sprudelt seine Kreativrinde. Ich bin gespannt wie sich diese These auf die Qualität seiner Dissertation auswirkt. Prost!",
    "itunesEpisode": "22"
  },
  {
    "title": "Minkorrekt Folge 19 „Kernspeisetemperatur“",
    "episode": "",
    "pubDate": "Tue, 28 Jan 2014 09:36:29 +0000",
    "link": "https://minkorrekt.podigee.io/21-minkorrekt-folge-19-kernspeisetemperatur",
    "topic1": "„Kugelblitz-Ableiter“ – Gibt es Kugelblitze wirklich? Reinhard torpediert dieses ernsthafte Thema mit allerlei abstrusen Erklärungen bis Nicolas schließlich zu Wort kommt und eine wissenschaftliche Erklärung liefern darf.",
    "topic2": "„Facebook ist die Pest!“ – Facebook verhält sich wie eine Krankheit. Ein Paper zeigt wie ähnlich die Ansteckung mit Krankheiten und die Adaption von Sozialen-Netzwerken abläuft. Google liefert die nötigen Daten (Facebook) (MySpace) für diese Studie.",
    "topic3": "„Satt durch Echoortung“ – Kommunikation ist kompliziert und läuft auf vielen Ebenen ab. Dieser Frosch wird von Fledermäusen belauscht. Aber nicht nur akustisch, sondern auch durch Echoortung von Wasserwellen die der Frosch erzeugt.",
    "topic4": "„Oh,…. guck mal ein Weltrekord“ – Das dünnste Glas der Welt ermöglicht erstaunliche Einblicke in die Vorgänge in Gläsern.",
    "itunesEpisode": "21"
  },
  {
    "title": "Minkorrekt Folge 18 „Ersatzlasagne“",
    "episode": "",
    "pubDate": "Tue, 14 Jan 2014 16:41:08 +0000",
    "link": "https://minkorrekt.podigee.io/20-minkorrekt-folge-18-ersatzlasagne",
    "topic1": "„Hungriger roter Riese“ – Wir reisen mal wieder ins Weltall und betrachten Thorne-Żytkow-Objekte. Zunächst nur theoretisch dann aber auch vermutlich ganz in echt.",
    "topic2": "„Mickey tertiäres Attribut von Disneymatrix 01“ – Der Titel ist schon so nerdig wie es sein kann, das Thema ist aber nicht weniger phantastisch. Cybermäuse. Der erste Schritt zum Mensch-Maschine-Upgrade",
    "topic3": "„Die lebende Zeitkapsel“ – Nicolas berichtet von Eiern der Daphnien die nach 700 Jahren geschlüpft sind und Einblicke in die Evolution liefern. Die Daphnien sind übrigens NICHT das gleiche wie die legendären Urzeitkrebse aus dem YPS-Heften.",
    "topic4": "„Pinky and the Brain“ – Auch in seinem zweiten Thema steckt Reinhard Ratten Kabel in den Kopf. Sympathisch ist anders, aber wir lernen und sehen in diesem Video zumindest wie zwei gekoppelte Gehirne kooperativ arbeiten können. Wem das zu grausam ist, hört den legendären Anfangssong von Pinky and the Brain.",
    "itunesEpisode": "20"
  },
  {
    "title": "Minkorrekt Folge 17 „Silvester-Gala der Wissenschaft“",
    "episode": "",
    "pubDate": "Tue, 31 Dec 2013 14:06:18 +0000",
    "link": "https://minkorrekt.podigee.io/19-minkorrekt-folge-17-silvester-gala-der-wissenschaft",
    "itunesEpisode": "19"
  },
  {
    "title": "Minkorrekt Folge 16 „Sturm des Wissens“",
    "episode": "",
    "pubDate": "Tue, 17 Dec 2013 11:49:18 +0000",
    "link": "https://minkorrekt.podigee.io/18-minkorrekt-folge-16-sturm-des-wissens",
    "topic1": "„Gibt es den Weihnachtsmann wirklich?“ – Wir untersuchen in welchem Alter Kinder an den Weihnachtsmann glauben und entdecken, dass der Glaube an ihn zunächst wächst. Glauben und Vertrauen scheint ein wichtiger Faktor zu sein um sich in der Welt zurecht zu finden. Übrigens gibt es auch den Müllmann! Vertraut uns und der Maus!",
    "topic2": "„Die phantastische Reise!“ – Reinhard hat sich mal wieder auf youtube auf die Sendung vorbereitet. Dort hat er sich aber einen Film angesehen der bald fast (!) Realität werden kann. Mini-U-Boote! Heute schon gerechnet, Morgen vielleicht Realität.",
    "topic3": "„Wie wird das Wetter im Auenland?“ – Radagast der Braune hat mal wieder was publiziert. Wetterbericht durch Computersimulationen. Für die Elben unter Euch auch in Sindarin.",
    "topic4": "„Meinen Salat bitte nur mit Olivenöl und C60“ – Reinhard kennt das Mittel um den oxidativen Stress zu senken. Der Nutzen? Wir werden vielleicht alle bald länger Leben dank dem sympathischen Fussballmolekül.",
    "itunesEpisode": "18"
  },
  {
    "title": "Minkorrekt Folge 15 „Prinz-Planetoid“",
    "episode": "",
    "pubDate": "Tue, 03 Dec 2013 11:05:17 +0000",
    "link": "https://minkorrekt.podigee.io/17-minkorrekt-folge-15-prinz-planetoid",
    "topic1": "„Heute nicht, ich habe Kopfschmerzen“, kann tödlich sein. – Nicolas, der Herr der Fliegen, berichtet mal wieder über die Fruchtfliege. Diesmal geht es um das frustrierende Liebesleben und die Konsequenzen dessen. Darüber hinaus geht es mal wieder um Macht. Macht in der Hand der Weibchen…",
    "topic2": "„Vielleicht doch lieber Drogen?“ – Reinhard erläutert die Verdienstmöglichkeiten in Drogenkartellen und warum die Universität absolut damit vergleichbar ist. Traurig, aber wahr…",
    "topic3": "„Die Physikerfische gehen auf Jagt“ – Fische die mit einem gehörigen „Sachverständnis“ für Physik auf Jagt gehen. Wirklich beeindruckend die kleinen Fisch-Nerds.",
    "topic4": "„Lästern als Selektionsvorteil“ – Reinhard hat zwar kein ordentliches Thema vorbereitet, wirft aber trotzdem mal eine steile These in den Raum. Unhaltbar, wie wir finden…",
    "itunesEpisode": "17"
  },
  {
    "title": "Minkorrekt Folge 14 „Gotisches Bouquet“",
    "episode": "",
    "pubDate": "Tue, 19 Nov 2013 14:20:02 +0000",
    "link": "https://minkorrekt.podigee.io/16-minkorrekt-folge-14-gotisches-bouquet",
    "topic1": "„Ameisen, Spinnen oder Wunschvorstellung?“ – Nicolas ist über dieses Bild auf Twitter gestoßen und hat recherchiert was man hier sehen könnte. Wir mahnen vor zu schnellen Deutungen und lernen warum Pareidolie uns Gesichter auf dem Mars und Jesus auf Toast sehen lässt.",
    "topic2": "„Miele and the painful building blocks of evolution“ – Reinhard hat ein Paper gefunden mit dem wir Evolution spielen können. Mit Lego und der Waschmaschine.",
    "topic3": "„Stefan Boltzmann im Heavy-Metal Konzert” – Wir besprechen ein tolles Paper in dem Physiker die Mosh-Pits und Circle-Pits auf Heavy-Metal Konzerten berechnen. Der normale Konzertbesucher verhält sich offensichtlich wie ein stumpfes Gasteilchen. Eigene Beobachtungen aus der Jugend könen dies bestätigen. Wenn ihr selbst mal ein bisschen simulieren wollt, findet ihr das Programm hier.",
    "topic4": "„Popcorn-Kapitalismus“ – Reinhard erklärt uns warum Popcorn im Kino aus konsumtheoretischer Sicht fatal ist. Die Videos zum selbertesten findet ihr unter 1, 2, 3, 4, 5, 6, 7, 8, 9",
    "itunesEpisode": "16"
  },
  {
    "title": "Minkorrekt Folge 13 „Nobelpreis-Sonderfolge“",
    "episode": "",
    "pubDate": "Tue, 05 Nov 2013 22:32:57 +0000",
    "link": "https://minkorrekt.podigee.io/15-minkorrekt-folge-13-nobelpreis-sonderfolge",
    "itunesEpisode": "15"
  },
  {
    "title": "Minkorrekt Folge 12b „Previously (on) Lost“",
    "episode": "",
    "pubDate": "Tue, 05 Nov 2013 22:14:31 +0000",
    "link": "https://minkorrekt.podigee.io/14-minkorrekt-folge-12b-previously-on-lost",
    "topic3": "„Keine Blühenden Landschaften sondern knochige.“ – Nicolas erzählt uns, was die Wiedervereinigung mit der genetischen Vielfalt in Europa zu tun hat. Nein, nicht das was ihr denkt…",
    "topic4": "„Ja wo laufen sie denn?“ – Was passiert eigentlich wenn zwei Menschen miteinander gehen? Welche Geschwindigkeit wählen sie? Ist der Mann ein Gentlemen und passt sich der Frau an? Oder muss die Frau sich bemühen den längeren Beinen des Mannes zu folgen?",
    "itunesEpisode": "14"
  },
  {
    "title": "Minkorrekt Folge 12a “Du wirst wieder angerufen!”",
    "episode": "",
    "pubDate": "Thu, 24 Oct 2013 19:10:44 +0000",
    "link": "https://minkorrekt.podigee.io/13-minkorrekt-folge-12a-du-wirst-wieder-angerufen",
    "topic1": "„Es regnet Diamanten“ – Hier auf der Erde doch eher selten und teuer sollen sie auf anderen Planeten geradezu vom Himmel regnen. Nicolas erzählt uns wo wir Urlaub machen müssen um Diamanten aus dem Planeteninneren angeln zu können.",
    "topic2": "„Die Rettung heißt Pesi oder Xue bi! – Lieber Amaretto mit Sprite oder Kräutertee mit Schuss? Auch auf diese Frage hat die Wissenschaft eine Antwort. Reinhard erklärt Anhand dieser Studie welche Kombination auch am nächsten Tag noch Spass macht.",
    "itunesEpisode": "13"
  },
  {
    "title": "Minkorrekt Folge 11 „Knallharte Erleuchtung!“",
    "episode": "",
    "pubDate": "Thu, 10 Oct 2013 20:57:27 +0000",
    "link": "https://minkorrekt.podigee.io/12-minkorrekt-folge-11-knallharte-erleuchtung",
    "topic1": "„Wir sind alles Individuen und wir sind alle verschieden. Ich nicht!“ – Mit diesem Filmzitat (Natürlich aus „Das Leben des Brian“) leiten wir ein interessantes Thema ein, welches sich mit der genetischen Vielfalt in Indien beschäftigt. Ein wahrer Schmelztigel. Allerdings nur bis vor etwa 1900 Jahren, danach diversifizierte das ganze wieder. Warum? Das Kastensystem könnte ein Grund dafür sein…",
    "topic2": "„Ich hupe also bin ich“ – Da wo wir die Hupe anschalten, machen die Inder ihre aus. Ein Lärm dort! Wir haben auch ein Video dazu aufgenommen. Nehmen andere Nationen diesen Lärmpegel anders war? Reinhard klärt uns mit dieser Studie auf.",
    "topic3": "„Wilma und die Kunst ein Flugzeug zu befüllen!“ – Spannende Studien zum Boarden eines Flugzeuges. Aber sind wir ehrlich: Nicolas wollte sich mit diesem Thema eigentlich nur Luft machen. Stichwort: Sitznazis!",
    "topic4": "„Come to where the flavour is… come to India“ – Reinhard beleuchtet das Phänomen des Tabakkonsums in Indien (und in seiner eigenen Vergangenheit).",
    "itunesEpisode": "12"
  },
  {
    "title": "Minkorrekt Folge 10 „Privatbrauerei“",
    "episode": "",
    "pubDate": "Tue, 24 Sep 2013 20:33:21 +0000",
    "link": "https://minkorrekt.podigee.io/11-minkorrekt-folge-10-privatbrauerei",
    "topic1": "„Voyager has left the building!“ – Die Voyager-Sonde begleitet Nicolas praktisch schon durch sein ganzes Leben. In den 80igern war er fasziniert von den Bildern von Saturn und Jupiter und jetzt ist es ihm eine Ehre der Sonde „Leb wohl“ zu sagen. Sie hat nämlich nun (und diesmal jetzt wirklich und in echt) das Sonnensystem verlassen. Dabei geholfen es festzustellen haben wieder einmal Plasmaantennen die uns wieder mit schaurigen Tönen beglücken. Wer hätte gezweifelt, dass die Einsamkeit und Kälte des Weltalls SO wenig einladend klingt?! Gut, dass Voyager noch ein paar Töne und Stimmen  von der guten, alten Erde an Bord hat.",
    "topic2": "„Die lebende Batterie“ – Reinhard berichtet von Batterien aus Mikroben und Omas Silberbesteck. Fast wie in Matrix. Ethisch allerdings etwas vertretbarer.",
    "topic3": "„Die Aliens kommen (laut Bild)…“ – Nicolas weiß gar nicht was unsauberer erarbeitet wurde: Der Bild Artikel oder das Original-Paper. Vermutlich Beides. Wir ziehen die Handbremse. Die Aliens sind noch nicht da. Tut uns leid.",
    "topic4": "„Bierbrauen DIY“ – Reinhard erzählt von, naja, also, irgendwie, so ein Typ der ständig unter Strom, aber eigentlich kann er nix dafür, oder wenig, und natürlich glaubt man ihm auch nicht,… Ach was, hört das einfach selber: Die Definition der Privatbrauerei.",
    "itunesEpisode": "11"
  },
  {
    "title": "Minkorrekt Folge 9 „pluripotente Organoide“",
    "episode": "",
    "pubDate": "Wed, 11 Sep 2013 21:51:23 +0000",
    "link": "https://minkorrekt.podigee.io/10-minkorrekt-folge-9-pluripotente-organoide",
    "topic1": "„Kitzeln für die Wissenschaft“ – Nicolas erzählt uns, dass nicht alle Laborratten ein trauriges Leben fristen. Manche werden den ganzen Tag gekitzelt. Hier findet ihr das Paper dazu und ein Video in dem ihr die Ratten lachen hören könnt.",
    "topic2": "„Abschied vom Dracula unter den Messgeräten“ – Reinhard stellt uns die neuste Generation von Diabetes Messgeräten vor. Nie mehr in den Finger Pieksen. Dafür eine Sonde direkt unterm Auge. DAS ist Fortschritt!",
    "topic3": "„Erbsenhirne für die Forschung“ – Wir haben die Lösung für die überfüllten Unis gefunden. Erbsenhirne! Mmmmh, braaaaiiinssss….",
    "topic4": "„Borg auf Probe“ – Schaltkreise die sich im Körper auflösen! Wozu das gut sein soll? Na Überwachung, oder so…",
    "itunesEpisode": "10"
  },
  {
    "title": "Minkorrekt Folge 8 „tödlicher Quantenkaffee“",
    "episode": "",
    "pubDate": "Tue, 27 Aug 2013 20:57:51 +0000",
    "link": "https://minkorrekt.podigee.io/9-minkorrekt-folge-8-todlicher-quantenkaffee",
    "topic1": "„Unschärfe im Experiment“ – Wir wagen uns ganz vorsichtig in die Welt der Quantenmechanik. Quantenteilchen verhalten sich merkwürdig. Ein „unmögliches Experiment“ zeigt jetzt dieses Verhalten an riiiiesigen Strukturen. Nicht entgehen lassen dürft ihr Euch das Video welches das Experiment eh viel besser erklärt als wir es könnten. Überhaupt: phdcomics hat alles was ihr zum überleben im (Universitäts)Leben braucht.",
    "topic2": "„Der schwarze Tod mit Milch, bitte!“ – Reinhard will uns den Kaffee madig machen. Mit einer wissenschaftlichen Studie. Zum Glück liefert er gleich die GEGENstudie  mit.",
    "topic3": "„Schön saufen – endlich erklärt“ – Das Niveau bleibt im Keller. Wir erklären warum „Schön saufen“ wirklich funktioniert! Prost!",
    "topic4": "„Scotty wäre stolz!“ – Erlebt den epischen Kampf von Mensch gegen Quantenmechanik. Reinhard kämpft heldenhaft. Bis zum Blut. Entscheidet selbst wer am Ende noch steht! Es geht übrigens im Prinzip ums Beamen. Ich sag`s nur. Falls es nicht klar geworden ist!",
    "itunesEpisode": "9"
  },
  {
    "title": "Minkorrekt Folge 7  “Kotzfrucht”",
    "episode": "",
    "pubDate": "Tue, 13 Aug 2013 20:05:31 +0000",
    "link": "https://minkorrekt.podigee.io/8-minkorrekt-folge-7-kotzfrucht",
    "topic1": "„Lecker Burger für eine Viertelmillionen „ – Künstliches Fleisch aus der Petrischale wurde hergestellt und in einem Medienevent als Burger verköstigt. Den potentiellen ökologischen Nutzen dieser Fleischproduktion kann man in dieser Veröffentlichung nachlesen.",
    "topic2": "„Ich sehe was was Du nicht siehst“ – Die bionischen Kontaktlinsen zum Länder verteidigen und am Strand spannen!",
    "topic3": "„Veggie-Day? Insect-Day!“ – Nicolas macht sich Gedanken über die Ernährung der Weltbevölkerung und ist dabei über eine echte Alternative gestolpert: Insekten. Am Ende ist man sich einig, dass es weniger ein ernährungswissenschaftliches Problem ist, sondern ein soziologisches. Die Artikel zur Entomophagie findet ihr hier und hier.",
    "topic4": "„Spiderman und die Musik“ – Die Stradivari mit Spinnensaiten. Das Paper und die erstaunlichen Tonbeispiele.",
    "itunesEpisode": "8"
  },
  {
    "title": "Minkorrekt Folge 6 “ANTI-Brumm”",
    "episode": "",
    "pubDate": "Mon, 29 Jul 2013 21:56:34 +0000",
    "link": "https://minkorrekt.podigee.io/7-minkorrekt-folge-6-anti-brumm",
    "topic1": "„Elefant auf dem Bleistift“ – Nicolas berichtet über Graphen und stellt neue Anwendungsfelder vor. Endlich wird das Internet schneller! So schnell, dass die Telekom uns schon nach 2,5h drosseln kann!",
    "topic2": "„Jill Mastersons Tod war nicht umsonst!“ – Künstliche Haut. Diesmal aber nicht wie in Goldfinger tödlich, sondern ein echter Segen für die Menschheit.",
    "topic3": "„Atlas – der menschliche Helikopter“ – Nicolas will so einen Helikopter haben um endlich mit Muskelkraft zum Einkaufen in die Stadt fliegen zu können. Er erklärt warum er dicke Beine und ein Parkplatzproblem bekommt.",
    "topic4": "„Alberichs Stickeralbum“ – Schluss mit Anti-Brumm. Wir überreizen die Moskitos mit Abwehr-Aufklebern.",
    "itunesEpisode": "7"
  },
  {
    "title": "Minkorrekt Folge 5 „Fluffernutter”",
    "episode": "",
    "pubDate": "Tue, 16 Jul 2013 19:45:06 +0000",
    "link": "https://minkorrekt.podigee.io/6-minkorrekt-folge-5-fluffernutter",
    "gadget": "Ein Regenbogenmacherdingsi! Überall sind Farben!",
    "topic1": "„Das bekomme ich nie im Leben voll! Teil 2“ – Das leidige Thema „Datensicherung“. Vielleicht jetzt bald gelöst. Mit ganz schnellen Lasern. Sogar für immer und ewig.",
    "topic2": "„Spongebob, die Reinigungsfachkraft“ – Wiedermal eine Ölkatastrophe? Diesmal kein Problem, dank ein paar Schwämmen aus dem Laden nebenan und ein paar findigen Forschern.",
    "topic3": "„Die Elektrospinne“ – Möglicherweise nutzen Spinnen elektromagnetische Kräfte um ihre Opfer zu fangen. Wenn man genau hinsieht, kann man es in diesem Video auch sehen. Im übrigen nehmen Spinnen Drogen.",
    "topic4": "„Doppelbelastung an Muttertag“ – Segen oder Gefahr? Kein Einfaches Thema, aber auch sowas packen wir an!",
    "itunesEpisode": "6"
  },
  {
    "title": "Minkorrekt Folge 4 „Es druckt!“",
    "episode": "",
    "pubDate": "Tue, 02 Jul 2013 21:49:03 +0000",
    "link": "https://minkorrekt.podigee.io/5-minkorrekt-folge-4-es-druckt",
    "topic1": "„Die Flüge nach Amerika werden billiger!“ – Jetzt noch schnell Urlaub im Atlantik oder Mallorca machen. Schon bald gibt es davon nichts mehr zu sehen. Dafür entsteht aber ein neuer Ozean in Afrika.",
    "topic2": "„Das bekomme ich nie im Leben voll!“ – Nie mehr Speicherplatzprobleme. Diesmal in echt. Wirklich. Ganz bestimmt. Vertraut uns und diesem Nature Artikel.",
    "topic3": "„Die Evolution ist nur noch einen Steinwurf entfernt.“ – Reinhard findet dies einen miserablen Titel für ein spannendes Thema aus dem Nature-Magazine.",
    "topic4": "„Häschen gegen Niemeyer!“ – Reinhard führt uns zurück in die 80er mit wahren Perlen der Werbekunst. Wer hat nicht versucht den oberen Teil einer Duracel Batterie abzudrehen und wer hat nicht ganze Nachmittage mit dem ewig gleichen Dialog im Büro verbracht: „Druckt es? Es druckt nicht…“. Eigentlich geht es aber um druckbare Batterien.",
    "itunesEpisode": "5"
  },
  {
    "title": "Minkorrekt Folge 3 „Musikalisch fragwürdig“",
    "episode": "",
    "pubDate": "Tue, 18 Jun 2013 21:23:40 +0000",
    "link": "https://minkorrekt.podigee.io/4-minkorrekt-folge-3-musikalisch-fragwurdig",
    "topic1": "„Wie ich lernte die Bombe zu lieben“ – Das positive an Atombombentest und der Nachweis, dass wir im Laufe unseres Lebens doch Gehirnzellen bilden. Hier findet ihr noch den Trailer von Dr. Seltsam.",
    "topic2": "„Neues vom ollen Jupp: Home sweet habitable Home“ – Schaut Euch die  tolle NASA Webseite an, von der Reinhard so geschwärmt hat oder lest die dazugehörige Veröffentlichung.",
    "topic3": "„Kometen, Alkohol und der Ursprung des Lebens“ – Für Reinhard irgendwie zu wenig Sex aber doch ein interessanter Artikel über den Beginn des Lebens auf der Erde. Hinweis an alle Kreationisten unter Euch: Vielleicht überspringt ihr dieses Kapitel lieber.",
    "topic4": "„Zukunftstrom ist grün“ – Lasst Euch nichts anderes erzählen: Nicht gelb, nicht rot, sondern grün!",
    "itunesEpisode": "4"
  },
  {
    "title": "Minkorrekt Folge 2 “Planetarium des Schreckens”",
    "episode": "",
    "pubDate": "Tue, 04 Jun 2013 20:46:54 +0000",
    "link": "https://minkorrekt.podigee.io/3-minkorrekt-folge-2-planetarium-des-schreckens",
    "topic1": "„Die kleinste Wasserbombe der Welt“ – Einen sehr schönen Artikel zu den Fussballmolekülen voll Wasser unter http://www.eurekalert.org/pub_releases/2013-05/cu-dab050613.php.",
    "topic2": "„Captain Kirk… würden sie das bitte mal sortieren?“ – Um in Erinnerungen zu schwelgen das original Intro unter http://www.youtube.com/watch?v=nHhePr0TKfc. Das fanden wir in den 80ern echt cool?! Das Abstract zum Mini-Traktorstrahl unter http://www.nature.com/nphoton/journal/v7/n2/full/nphoton.2012.332.html",
    "topic3": "„Wir drucken uns ne Superkraft“ – Wie man ein Ohr druckt sieht man auf http://mashable.com/2013/05/24/3d-printed-ear-princeton/. Wie man daraus eine wissenschaftliche Publikation schreibt auf http://pubs.acs.org/doi/abs/10.1021/nl4007744.",
    "topic4": "„Drachentöter made in Texas“ – Die Verkleidung als schwarzes Loch für den nächsten Karneval findet ihr unter http://iopscience.iop.org/1367-2630/14/1/013054/article. Das Militär nimmt sicher Bestellungen an…",
    "itunesEpisode": "3"
  },
  {
    "title": "Minkorrekt Folge 1 “Backofenbier”",
    "episode": "",
    "pubDate": "Tue, 21 May 2013 20:44:04 +0000",
    "link": "https://minkorrekt.podigee.io/2-minkorrekt-folge-1-backofenbier",
    "topic1": "“Schwitzende Menschen. Kühlendes Bier. Schaurige Tornados”",
    "topic2": "“Das kleine Bakterien 1+1”",
    "topic3": "“Rettung der Büropflanzen”",
    "topic4": "”Is das Kunst oder kann das wech?”",
    "itunesEpisode": "2"
  },
  {
    "title": "Minkorrekt Folge 0 “Ei-Explosion”",
    "episode": "",
    "pubDate": "Wed, 08 May 2013 07:53:48 +0000",
    "link": "https://minkorrekt.podigee.io/1-minkorrekt-folge-0-ei-explosion",
    "itunesEpisode": "1"
  }
]
